{"meta":{"title":"Hexo","subtitle":"","description":"","author":"枕草子叙","url":"http://example.com","root":"/"},"pages":[{"title":"about","date":"2022-09-08T13:41:31.000Z","updated":"2022-09-08T13:41:31.570Z","comments":true,"path":"about/index.html","permalink":"http://example.com/about/index.html","excerpt":"","text":""}],"posts":[{"title":"【all空】7.6）第一季 · 完","slug":"完结06","date":"2022-09-26T07:24:29.000Z","updated":"2022-10-24T10:51:02.158Z","comments":true,"path":"2022/09/26/完结06/","link":"","permalink":"http://example.com/2022/09/26/%E5%AE%8C%E7%BB%9306/","excerpt":"","text":"“他怎么样了？” “咒术破了。” 温迪撩过空的脸颊，穴眼顺着向下流出精液。身子却不住的发热，温迪迟疑着喃喃道：“莫非还有什么杂合症？” “呜……好痒……哈啊……不要停……” “嗯……哈啊……” “他的精神状态……还好吗？” “老实讲，肉眼可见的不太行……” “别这么看着我，是他主动来找我的……他喜欢我这款，比某些人更有男子气吧。” “希望某些人可以自重些，不要趁机偷吃。” 他持续昏厥了一周。 这段时间里，空已经不知道被操过几次了，彻底被大鸡巴给操透了，身体里被灌进了上百泡优质精种。 空中途清醒过几次，又因为没有力气说话被操晕过去，再被操醒过来，来来回回，昏昏沉沉，彻底迷失在无边无际的情欲里，不知何年何月何时何地。 他没有进食也没有喝水，满肚子的精液就是他的粮食和他的春药，支撑着他的体力与他的精神。 饿了渴了就吃精液，根本没有上厕所这个选项，大多时候都是被操尿，整整7天，少年的小穴都没有离开过男人的大鸡巴。 兽欲狂躁的男人们开始三人一组轮流奸淫操干空，他身上的三张小嘴儿无时无刻不捅着一根粗硕的男根，腿心的双穴长时间撑开到极限，内里弹软的嫩肉，在数根性器不懈的努力捅插下，终于瘫软得失去了全部招架之力，任由一根接一根的大鸡巴肆意践踏玷污。 空才进入了一个长时间的昏眠，再此醒来时。身体完好如初，可是那沉重的回忆让他难以忘却，他差点以为自己要被操死了，两条腿像是刚长出来一般，勉强碰到地面，空颤颤巍巍的扶着自己要断了的腰下了床，还是惊醒了身边的男人们。 “你醒了？” “感觉怎么样？” “身体还好吗？” “想好了？” “选谁。” 空缩在角落，警惕得看向他们几个裸男，下意识扯了间衣服勉强遮住身子，声音带着委屈和沙哑：“你们这群禽兽……给我出去，我、我暂时不想看见你们……” 出人意料的谁也没有动静，他们似乎期待空给出一个答复。 “呜……你们、你们这群坏家伙……让我一个人呆一会总行吧……我、我又不会跑……你们这样我害怕……” 空越想越委屈，居然又哭了起来，倒是惹得他们有些愧疚。 迪卢克叹了口气，第一个起身退出房间，接着是凯亚。绫人瞪着达达利亚，逼着对方一并退出，钟离盯着空手里的衣服，空迟疑着低头扫了眼，红着耳朵把钟离的内裤扔回对方怀里，钟离才缓缓退出。 只有温迪优哉游哉的坐在床尾，似乎在等他问些什么。 “呜……他们这群坏蛋……不知节制……我的腰好疼……” “虽然你可能不记得了，但是是你主动盘上他们求操的，说什么不要停，里面很痒，小穴要痒死了，好舒服之类的话。明明已经没什么意识了，还说的津津有味。” “不、不可能！”空被说的脸红成一片，却隐约回忆起来了，自己的确这么说过。 “不过他们后来玩疯了倒是真的。” “我就说！” “不过，你想好了？” “想好什么？” “你自己说的，谁操你操的最舒服最持久就要和他在一起，他们在等你的答案。” 空一脸震惊，想起来第一天晚上，他是被痒醒的，自己扣着骚逼难受的要命，身边的几个男人都像是死的一样，说什么也不肯碰他，好像那个时候，他就已经破除咒术了。几个男人认真的说什么要追求他，公平竞争之类的。 只是沐浴的情欲太浓一直没有淡去，他那听得进去。 不断诉说自己的状态，求着他们侵犯自己，然后说出了那句话。 “谁……的技术最好我就和他在一起，要把两个小骚逼都操的很舒服才可以……哈啊……快点嘛……小骚逼要痒死了……进来……哈啊……” …… 回想起来部分记忆的空看了看屋外的男人们，在床上寻了半天才翻到自己的衣服，胡乱穿好后，和温迪告了个别就溜走了，他实在是无颜面对。 无论如何，他都想找个地方静一静，如果有不为人知的地缝，他甚至想埋到地里去。 空随便整了下衣服和配饰，传送出来迎面撞上派蒙，立即提着派蒙的领子就要溜。 “唉唉——旅行者——” “走，我们去须弥。” —— 第一季 · 完 ——","categories":[],"tags":[]},{"title":"【all空】7.5）荒诞派对下","slug":"完结05","date":"2022-09-23T16:06:14.000Z","updated":"2022-10-24T09:57:53.940Z","comments":true,"path":"2022/09/24/完结05/","link":"","permalink":"http://example.com/2022/09/24/%E5%AE%8C%E7%BB%9305/","excerpt":"","text":"空怎么也想不到会有这么一天，嘴巴里塞着钟离的大鸡巴，粗度比他张大嘴巴还要夸张，他只是含了个龟头而已，嘴角便酸得他有些受不住，尽管他努力收起尖牙，还是会时不时的磕上某处，可叹钟离不愧是岩神，这么硬的鸡巴可谓是他第二次见，上一次还是和钟离做爱的时候。如果是别人的凳子腿，钟离就是铁棍，捂不热、暖不化的。 空没有吃过别人的鸡巴，但有幸被温迪口过，本是有些介意的事情在情欲熏陶下反倒让他羞涩而期待，如同一个被操软的硅胶娃娃，在床上翘着屁股，前面咬着一根，后面含着一根，嘴巴里还吃着一根，浑身上下能用来操弄的地方都被填满，浓郁的男性气息熏得他情欲高涨，已经被插射了好几次的空，魂都快飞了。 舌尖一下下舔着龟头，原先针锋相对的水系成男暂时搁置敌意，达成了莫名其妙的共识，拽着他的腰一前一后得大力操干，夹在中间蹂躏的空被迫前扭后摇，像这么任他怎么挣扎都没用，他从未经历过如同轮奸般的可怕性爱，爽得他几乎叫不出声来，嘴巴含着画本子里的描写的火热大鸡巴，纵使抗拒却又无法拒绝钟离的请求，津水混杂下吮吸得啧啧作响。 Section 05 “嗯啊……哼啊……” “噗呲噗呲噗呲噗呲！！” 灯光昏暗的房间里环绕着少年甜腻的呻吟和其他男人的粗喘，他的脖颈、肩膀、双臂，胸脯到处都在被舔舐摸揉，好似有无数双手不断抚慰着他，娇柔的双乳被达达利亚用手指磨得发肿，雪白的乳肉被粗糙大手用力握着揉搓得一道道红痕。 细腰被握在了正在操干他的绫人的手里，修长的双腿被掰到最开，白嫩的双脚落到外围的几人手中，被凯亚的性器摩擦猥亵着，小嫩手被迪卢克的大手盖在性器上下撸动着。 双腿间隐秘娇嫩的蜜花，让两根驴屌似的雄根撑破了口、挤变了形，吃力地承受着粗鲁地抽插操奸。 “嗯~ 哼啊……呜呜呜！” 刚刚经历了一场激烈高潮的嫩穴还没完全恢复，此刻又被强行干进了子宫，猛烈地撞击，剧烈地摩擦，花穴里的每一寸软肉都在承受着野蛮的蹂躏，后穴也没能好到哪去，敏感的g点几乎要被达达利亚磨平了，青筋一次次碾压上那处打转，分明在故意刺激他。 少年的身子因为这蛮力地抽插撞击而不停挺动，深埋在体内的巨屌仿佛永远不知道疲倦，速度均匀而飞快地深入玷污着少年，可怜的空被达达利亚干得向前一耸一耸，湿润的口腔喉管仿佛变成了新的性器官，连带着口唇喉咙不停吞吐套弄粗壮的硕物。 随之得到了快感的钟离恢复了些年轻时的野性，直接抬高了空的下颌，抻直他的喉咙，粗长坚硬的性器如同一杆铁杵，直挺挺地贯穿了他的喉管！ “哼~ 咳咳——” 穴内的每个角落都被巨根热烫的柱身熨帖着，穴壁水滑的肉褶被撑得舒展紧绷几欲撕裂，却还勉力蠕动着压按快被挤爆的粗屌。 钟离的硕屌操通腔道，突如其来的强迫深喉直接逼出了少年更多的泪水，嘴唇大张得下巴快要脱臼，柔软的口腔和咽喉被塞得满满，没有丝毫缝隙，狰狞的巨物毫不留情地捣干着内里的嫩肉。 空呼吸困难而眉头紧皱，来自生理的强烈呕吐感使得喉咙不停地痉挛，按摩压迫着钟离的粗屌，让他舒爽不已，更暴力地抽插少年脆弱的口腔和喉管。内里的软肉被干得抽搐着疼，却溢出一种诡异的心理快感，让他险些晕过去。 空让这三个男人玩软了身子，奸得起了性，脑袋里懵懵的，再没力气抗拒挣扎，摊开所有柔软的内里任他们肆意糟蹋。 媚浪的吟叫连绵起伏，勾得人热血沸腾鸡儿梆硬，纤软的细腰扭来扭去，一身白花花的嫩肉看得人双目赤红呼吸急促，双穴一缩一夹，一边喷洒蜜水，一边蠕动按压，爽得人飘飘欲飞如登仙境。 肉体剧烈撞击摩擦，激烈火热地疯狂交合，全身心投入了奔腾翻卷的欲望，默契的成年水男通力合作，操得空高潮迭起欲仙欲死。 身子被摆弄成了各种色情的姿势，身上三张嫩嘴儿让三根粗硕巨屌轮流奸淫捅操，彻底变成了三个饥渴骚痒的淫洞，一刻不停地淌着淫汁缩着软肉，贪婪地吞吐吸裹硕大的雄根，娇滴滴的美人就快被三位性能力强悍的“医者”操死了。 腿心和臀尖的白嫩软肉被撞击成了嫩红色，大小阴唇和阴蒂通红肿胀，逼口和肛口软塌塌地勉强没失去弹韧，嫣红的媚肉被粗屌硕头刮磨得时而翻进时而翻出，小穴里汩汩不绝的淫汁也被带的四溅喷洒，弄得几人胯间全都粘湿一片。 双穴的穴道内壁让粗屌长时间持续激烈的捅插摩擦，都快被操成一滩春水，松散柔软的失去了蠕动收缩的力气。唯有深处的子宫和穴心因为还没吃到精液，仍然饥渴地紧缩挤压着不停顶入的男根，谄媚以求浓精的灌溉。 有着诡异默契的情敌连幼稚都极为相似，谁都不愿率先认输射出。空被灭顶的快感和连续的高潮磨掉了所有体力，连呻吟声都微弱的几不可闻。 潮红的两颊满是泪痕，薄唇被粗壮的性器磨得时而泛白时而殷红，像个气球般贴在钟离的性器上，嘴巴里分泌的津水被柱身堵着出不去只得往下咽，喉结滚动碰触着龟头一缩一缩的，呛得空身子都在不自主的抖动。 “你们几个家伙，也未免太不懂得怜香惜玉了吧。” 温迪有些看不下去了，蹙眉打了个响指，房间里顿时多了一盏钟表，随之响起如同倒计时般的滴答声。 “公平起见，每人半小时。旅行者需要的是你们的精液，做爱只是催产的附加品，不要趁机搞小动作讷～” 绫人看到这么淫乱的一幕，难免有些心疼，抬眸瞪了达达利亚一眼，高潮来临之际，大力地捅穿他的宫颈，将白灼的精液一丝不漏地射进他被操的大开的子宫，完成了灌精的任务。 射精后依然硬挺的性器刚一拔出，另外一根同等量级的巨屌快速地补位插入，少年身体里累积的精液还来不及流出，就又被凯亚的性器粗鲁得捅回了子宫。 这一次操入他身体的巨硕性器，和前面的那一根比稍细了一丢丢，但是却更长，整根顶入时撞得他的子宫内壁颤个不停，像是要将他的子宫捅漏般干到了最深处，死死磨着子宫底。 “呜呜！！哼……” 钟离的性器堵住无法说话的空只得心中暗暗吟叫，下腹熟悉的酸痛让他意识到自己娇弱的子宫已经被捅了个彻底，却不知这个暴虐的巨兽还在往更深处捣凿。 被前面那根粗物拓宽了的肉穴，一时间还夹不紧现在这根疯狂操干的长屌，子宫的浓稠精液被不断进出宫口的龟头带出，经由骚水稀释，沿着两人交合的缝隙淅淅沥沥地流出穴口，又被大力地捣干成淫靡的白沫，糊满了少年红痕遍布的腿根。 还没等他缓过来，插在他下身肠腔里的巨屌也忽然一跳，接二连三得射入新鲜热液。没有丝毫停顿，紧接着下一根巨硕的雄根接替了拔出的性器，迅速补位的迪卢克继续强力奸淫着少年，粗长的家伙就着丰沛的汁水操进合不拢的逼口，龟头捅入盛满精液的肠腔里，没有任何缓冲直接提到最高速度开操。 达达利亚起身后空下来的娇乳落入到另一双粗糙的大手中，两个小奶子被迪卢克从背后握住，指腹轻轻揉着乳晕，酥软胸脯越发挺起打颤，凯亚看在眼底，俯身在少年胸前嘬了几口奶肉，衔上那被掐的肿起嫩红的奶尖细细品鉴。 空这个在性爱中被众人追捧备受强制的娇宝贝，第一次经历这样的NP性爱又出人意料的重口，好在少年被情欲熏染的彻底，对性的渴求不亚于次，除了习惯，他并不介意对这般对待，不断汲取着来自高质量精子的能量。 插在他喉管里的大力操干的粗大性器终于抽动着射了出来，喷出的浓精顺着食道流进了空荡荡的胃里，滚烫得像是喝进了几大口热汤。射精后依旧硬硕的性器从小嘴儿里抽出，空难受得不停咳嗽。 “咳咳……哈啊……慢、慢点……要被操烂了～呜呜……小肉棒也、也想被摸摸……哈啊……” 空无力的呻吟声像是小猫叫春，凶猛强劲的狠操让他在前一个高潮未退紧接着又达到了另一个高潮。 甜腻的淫水在巨屌每一次抽出时都细细地喷出一股，敞开的腿间全是自己洒出的浪汁淫液，在男人的雄躯撞来时，染遍他的腹股沟和人鱼线。 “嗯~ 哈啊…… 呃~~ 好舒服……哈啊……大鸡巴搅得…不痒了……嗯啊~ 哈啊……嗯嗯……” 娇俏的美人在胯下变成了一只妖魅的淫兽，浪吟媚哭，辗转承欢，看似身娇体弱不耐狠操，实则淫肉媚骨骚浪入髓。 迪卢克托住空的后腰，扶他坐起，强健的手臂挂住绵软的双腿，把他柔软的身子几乎折叠起来，无比粗长的硕屌似乎又深入了一分，扫着肠腔那处敏感区域，连带着凯亚坚硬的龟头狠狠顶上子宫内壁，快要将他脆弱的子宫捅破。 “要、要被玩坏了……哼呜呜呜呜……但是停不下来……哈啊……” 隆起的小腹上黏糊糊的布满精液，贴在迪卢克胸前，肩膀被凯亚埋头轻咬着，唇瓣围着拉丝的精液，不知是谁的鸡巴再次送到空的嘴边，没留干净的精液散发着诱人的气息，让空嗅着气味张开嘴巴含了上去，舌尖一点点钻磨着马眼，把残留的精液舔吃干净，更是不知死活的吮吸起来，试图榨出更多香甜的精液。 下体灌满了男人的精液后又挤入了两个鸡巴，胀得他酸痛酥麻，既难过又舒爽，细细密密的热流情涌漫遍全身。淫乱的少年有着不同青涩时的妩媚，柳腰轻塌，嫩臀微翘，白软像豆腐一样的臀肉，被凯亚顶撞得颤抖出肉波，奶子也随着起伏一摇一摇的。 “呜啊啊啊！要、要去了……哈啊……好舒服……大鸡巴操死我了……嗯～要喝奶……小穴要喝奶……哈啊……啊啊啊啊啊！” 光滑修长的小腿时不时打在凯亚腰间，挤压着腿心的嫩穴愈发紧窄，让插入其中挞伐不止的巨屌，和软糯穴肉间的摩擦力增大，承受来自紧致穴壁的压迫感增强，花蕊不受控得激烈皱缩，向外喷出一道道水柱，溅得到处都是。 短短半小时的时间，空已经被操了上千下，潮吹过两次了，嘴巴里说出来的话也越来越骚，像是欲求不满一样。 经不住少年发春呻吟的凯亚，像是受到蛊惑般，屏息凝神地盯着那朵被粗硬肉棒捅穿的嫩花，眼睁睁地看着它一下下被操得绽放出最绚烂的姿态，花口喷吐出香甜的蜜水，憋精多时的马眼张开，大股大股的浓稠精种劲射冲刷着子宫内壁，仿佛雄性动物在打种一样，射满了整个宫腔，潮吹未歇的女穴又喷了一小股蜜水。 凯亚射完后餍足地亲亲少年红得似要滴血的唇瓣，恋恋不舍地拔出仍然硬挺的性器，让出位置。 在激烈的潮吹中被内射子宫，这强烈到极点的爽感让空又流了生理性的泪水，手捂着被精液撑得酸胀的小腹，眼前一阵阵地发黑，浑身抽搐的达到恐怖的干性高潮，后穴把大鸡巴夹的死紧，少年大脑一片空白，无声的尖叫着奋力拱起腰，整个人弯成了一张拉满的弓，在男人身下浑身乱颤，高潮的死去活来。 “啊啊啊啊啊啊！嗯哈——嗷——” 迪卢克被夹的眼神发红，呼吸粗重，咬着牙硬是把大鸡巴挤进高潮痉挛的肠道里猛烈的狠操了数十下，生生把缩紧的肠道操开肏软了，把少年干的崩溃哭叫，嗓子都叫哑了，才痛痛快快的把一炮浓精射进了最里面。 那根粗长的性器在少年的嫩穴里浸了一柱身水液，从压紧的逼口拔出，龟头的肉棱刮着穴口嫩肉，发出＂啵＂的一声，内里被堵了许久的丰沛淫水哗啦啦地全涌出来，洒了一地。 空被精液烫的抽搐了下，舌头吐出半截，口水顺着嘴角划过脖颈，整个人像垂死一样保持着被灌精的姿势，时不时剧烈的哆嗦几下。 钟离淡定无视，他被空勾得起了性，身上泛起龙鳞，连带着性器都龙化了，两根铁棍似的鸡巴又粗又硬，沉甸甸的挂在胯间，待迪卢克做完才和他们交换位置，把软趴趴的空背对着抱在怀里，坐在床上，迷迷糊糊的少年被掐着腰，硬翘的大屌正对着肛口微开的后穴，轻轻下放戳进一个龟头，又握着细腰前挪去寻方才被津水舔湿的龟冠，两根鸡巴全然对准后松开掌心。 “呜…嗯啊啊啊啊！坏、坏家伙——不可以这样玩呜呜——太大了！不、不行……真的会坏掉的……呜呜……”被痛意惊醒的空颤巍巍的用手抵着男人的大腿，勉强撑着却还是逐渐下滑，小脸哭的稀里哗啦的。 钟离的人性终归没能战胜龙性，摁着空的腰向上猛挺，捅进潮吹未歇的女穴一插到底，硬生生插破宫口操穿宫颈，顶入喷洒阴精的小子宫。后穴被猛烈吸裹，穴壁上被操到肿起的G点鼓包被摩擦得似要起了火，潮涌般的烈欲快感瞬间将空吞没。 第二次被内射的子宫震颤着，敏感的内壁被过量的精液撑得延展变薄，极为脆弱又被极具挑战的两根大鸡巴贯穿，小腹涨得更鼓，好像真怀了身孕一样。 连带着温迪都多看了几眼，仿佛看见了空怀上孩子的模样，还是怀胎被强暴的香艳景色。 “啊……” 空挺不住上身直向后仰，钟离从后侧方将他搂进自己怀里，惊呼声都如此轻微，空是真的没有丝毫气力了。 少年喷精的小鸡巴弹跳着射了最后两股白浊，尽数喷在了温迪脚下，惹得温迪也没能忍住，凑近到空脸边低头深吻，温迪的手却顺着摸上少年敞开的腿心和鼓起的小腹上，缓解了空短暂的痛意后，迎来的快感更是无法言喻的。 “哼嗯……” 钟离性急地抱着少年的身子飞速抽插操干，这个体位正好可以让他梆硬的性器充分贯穿，碾磨擦过穴内由浅至深所有的敏感肉褶和凸起。 他整片背部靠在钟离身上，绵密的汗水打湿了男人的衬衫，全身的重量都集中到被弯屌贯穿的两个小穴里，不堪重负的子宫内壁让沉沉撞入的龟头顶得几欲破裂。 “呜……不要……呃啊～ 太快了……哈啊……” 空仰起头枕在钟离宽阔的肩膀，腰身隆起优美的弓形，耐不得这冲天灭顶般的情欲狂潮，轻轻挣动着想要合拢被迫大张的双腿，身子向上拱着想要逃开异常粗硕的雄根，脱离这毁天灭地的极限快感。 钟离眸子阴沉，松松叼住少年颈侧跳动的动脉，手臂用力将他的长腿掰得更开，精壮的腰胯疯狂耸动，一下深过一下，一下重过一下地捅操着女穴的肉道和肠腔。 经受不住蹂躏的小穴崩溃喷潮，身前早就射空精管硬不起来的阴茎也淅淅沥沥地流了水。 空两只白皙的嫩脚在半空中抖个不停，脚背勾起脚趾蜷缩，美丽脆弱如风中落叶，摇曳欲坠。 “嚇啊！” 钟离紧紧箍住少年，大肉棒重重的啪啪啪开操，同进同出的两根鸡巴埋在自己的两个小穴，诡异的锲合感让空无法抗拒，被挤的发颤的小穴疯狂收缩着汁液，精液混杂着淫水被堵在里面，像是被戳破的水气球在肠腔里到处扫荡，发出叽咕叽咕的水声，花穴比菊穴要润滑些，能勉强带出四溅的汁水。 眼角都是被逼出来的眼泪，被箍在怀里的空毫无反抗之力，只是微微仰着脖子，嘴巴里含着温迪的舌头，口水被对方尽数饮尽，肉棒上时有时无的打上小腹，细细密密的瘙痒让空颤着身子乞求对方帮忙，被温迪轻轻握住揉捏，囊袋里的精液稀薄的很，没日没夜的性爱让小家伙有些疼，温迪打着圈得搓上漂亮龟头，竟是单膝下跪亲吻上那处。 “呜……” 得到抚慰的小肉棒泡在温迪嘴巴里，先前时不时刺痛的地方被口腔润得发软，像是劳累一日时泡了个温泉般，舒服的他头皮发麻，像是被神像治愈般勾的他发出轻微的呻吟声，颤颤巍巍的食指撩上温迪的头发，带着羞耻意味的轻轻戳了戳他的脸颊。 “哼……嘴巴……嘴巴还可以帮温迪……哈啊……我嗯……我也想要温迪的精液……呃！哈啊……一定很甜……” 温迪站起身来，性器直勾勾的戳在空脸上，前端溢出的液体被空舔干净，被撑得酸麻的嘴巴含上温迪的龟头，用着自己不熟练的技术，努力伺候着对方，时而用舌尖去刮蹭马眼，时而嘬住小孔用力吮吸，随着钟离的挺弄口腔上下发酸，身下越是加速抽插，嘴里也吸得更深，高温又柔软的口腔让温迪忍不住直叹气，抚摸着空的脸颊，到底是怜香惜玉，没忍心折磨，没一会便射给了他。 钟离的手臂揽着他的腰肢，只是轻微的前倾都会使得臌胀的小腹碾上泛着龙鳞的手臂，越是激烈的他想要抗拒，越会被反扣拦下。可每当他被顶的受不了时，身体都会下意识的向前逃离。粗臂压缩着小腹里的空气，失去存储空间的精液向外排去，又被硕大的龟头堵住顶回那薄薄的子宫内壁，一来二去几乎要涨破娇小的子宫。 由衷感受到恐惧的空哭着不断推拒钟离的大手，到头来还是和菊穴并在一起强行摩擦。后穴经过滋养调教后又软又滑，就这么毫无阻碍的接连轮了三个鸡巴，粉色的软洞依旧吸力十足，汁水充沛，就和它的主人一样温顺乖巧。 被情潮折磨的厉害的空，像是祈求一般对着钟离呻吟：“呜……钟离……射给我……” 钟离喉间一声低吼，齐根捅入喷水的骚穴，两个龟头同时抵着薄薄的肉壁上射出浓郁精种，和之前残留下来滚烫的热液融合，射精后微微弹动的肉棍在里面绕着圈搅动，这带给空一种奇异的饱腹感，小小的身体里灌满了浓郁的精液，铺满了整个穴道，混合着穴壁分泌出的淫水，随着钟离拔出性器，渐渐漫出穴眼。 空就这么突然陷入了昏迷。","categories":[{"name":"all空向","slug":"all空向","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/"},{"name":"不涩涩会死","slug":"all空向/不涩涩会死","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB/"}],"tags":[{"name":"《不涩涩会死》","slug":"《不涩涩会死》","permalink":"http://example.com/tags/%E3%80%8A%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB%E3%80%8B/"},{"name":"3p","slug":"3p","permalink":"http://example.com/tags/3p/"}]},{"title":"【all空】7.4）荒诞派对上","slug":"完结04","date":"2022-09-21T15:22:13.000Z","updated":"2022-10-24T10:51:32.581Z","comments":true,"path":"2022/09/21/完结04/","link":"","permalink":"http://example.com/2022/09/21/%E5%AE%8C%E7%BB%9304/","excerpt":"","text":"“药方我给你放在桌子上了，若不信的话，可以亲自去问钟离。遇到解决不了的时候，我会帮你。” “药方…是什么？” “秘密。” Section 04 提瓦特大陆，尘歌壶。 “旅行者，好久不见。” “嗯。” 空随意打了声招呼，他莫名觉得这壶内洞天有些奇怪，却又说不出来有什么与往日不同的地方。 他有些疲倦的推开门。 门合上后，壶灵阿圆缓缓消失，最后幻化成一粒种子。 整个壶里只有他的房间摆了桌子，空的目标很明确。 只是不知钟离先生是否已经离开，空敲敲门，好半天都没人应答，空才大着胆子进去，房间里果然没有人，少年松了口气。 钟离兴许是已经休息好离开了吧，倒也是件好事。 打眼望去桌子上空空如也，只有那身一直陪伴着他周游列国的衣服，被洗的干干净净的摆放在一角，久违又陌生的熟悉感，让他伸手摸了摸，可仍是一头雾水，本想回去询问一番，又看了看自己身上的几块残布，果断选择换回去。 空放下衣服去了浴室，像是洗礼一般从头到脚好好清洗了一遍，水流顺着纤细的腰肢滑进他腿间毫无遮挡的骚穴里，大腿内侧粘连的淫水顺着水流下坠冲洗干净。 被达达利亚操的酥麻的骚穴被水沁过温和起来，不由想起温迪给他的沐浴包，他没太听清楚，只知道意思大抵是可以更好的吸收精液，且有助于身体的恢复，但最好在别人的陪同下使用。空实在是有些累了，便在浴缸里放了热水躺下小憩了一阵。 直到覆在身上的热水变成凉水，身子温润而闷热。 准确的说，是他在逐渐发烫，空盯着水中漂浮着奇怪的透明黏液沉默了一阵，水面上倒映着的自己面色潮红，小穴一缩一缩的在水里吐出泡泡，身子处在他无法抑制的情欲中，就好似第一次行房事那日的感觉般，少年迷茫无措的傻躺了三分钟。 才彻底反应过来，他再笨也意识到了，这是催情沐浴包。 而且泡得越久药效越好，他居然就这么睡过去了。 空只觉得自己的状态异常不对，手扶着墙壁有些发懵。 一旦清醒过来身体的异样之处也随之显现而来，情潮像是海浪把他拍打在石柱上反复冲刷。渴望抚慰的心情难以言喻，浑身上下好像有蚂蚁在爬，无从依靠的少年扭着身子把花洒取下来，磕磕绊绊的调整好水温，扶着浴缸翘高屁股，他已经站不住了，索性支开两条腿跪在地面上，把持续喷着强劲水流的花洒摆在花穴正下方，小肉棒顺着洒柄挺成一个向上的弧度，强劲的水流无距离无阻碍的对准阴蒂狂喷，喷得少年腿根疯狂的痉挛，软在浴缸边不住发抖。 可情欲并没能放过他，空干脆并上双腿间夹着，双手顺着下腹向上抚慰，他的骚穴被水流冲刷得舒爽，不自主的来回扭腰，让水流均匀的冲击淫穴，用力的揉捏胸前的软肉和奶头，揉得它们变形，喉咙里还发出低低的呻吟。 “嗯……好、好痒……还不够呜……” 空想起上次阿贝少是怎么对他的，少年前倾着身子，乳头恰在浴缸沿上，腾出一只手来控制乱飞的喷头，手指拨着两瓣阴唇向外拉，激烈的水流疯狂打在阴蒂上，少年一边乱颤一边扭动身子对准骚穴尾端的淫洞，像是被尿在骚逼里一样，洞口不住的缩颤，少年却狠狠心整个屁股沉下去，带着颗粒感的花洒深深陷入软肉，激烈的水流打上糜软的花穴肉洞，瞬间冲烂了花蕊，少年叫都叫不出来，奶头磨着浴缸壁加剧快感。 可这还是抵不住被男人狠狠操干的欢愉，空一连被冲了好几分钟都没能高潮，他需要有人来帮他，谁都可以。 欲望下的空颤颤巍巍的把洞天关牌发送出去，因为不确定谁可以来，空几乎都发了一份。 几近晕眩的情欲让他彻底意识到自己犯错了。 他看向积水倒影的自己，发梢上的那朵枯萎的塞西莉亚花，不知何时消失不见，引入眼帘的只有一晃乱颤的水波。 淫浪的白软臀肉在绫人的眼前狂抖，眼前的美人微微张着嘴，已经被花穴里的水流冲击到发痴，他知道空不是他的笼中鸟，更知晓自己无法通过正当手段得到他，要不然也不会参与这场荒诞派对。 却不知空的欲求，会是这么强烈。 绫人从背后伸手环上少年的腰，把坐在花洒上的美人捞起来，湿漉漉的美人站都站不稳，骚穴却狠狠夹着花洒，软趴趴的贴在他的胸口一抖一抖，温凉的触感让空反应过来，胸口不住得蹭弄绫人凹凸不平的衣服，被水流冲击的身体不住的颤抖，唇瓣交叠发出诱人的邀请：“哈啊……绫、绫人……呜……你快帮帮我……好难受……呜……” 绫人喉结滚动，低头吻住他的唇，舌头激烈的搅弄，右手艰难的拔掉几乎快嵌在骚逼里的喷头，用掌心大力的抚慰刺激过度的小骚穴，抠得少年舒服得直扭腰，几近脱力似得倒在绫人身上。 被欲望折磨得发疯的少年不需要情趣抚慰，小手拽着腰带一甩，继而扯上绫人的裤子，没等他拉下来，身后又传来一道男声。 “果然…你喜欢这样。” 达达利亚语气听不出善意，趁着少年背对着他，本就宽松的裤子向下一拽，挑出硬如石头似得性器，直直挺进那已经松软的骚穴，在敏感的小屁眼里放肆的抽插翻搅，空被激得一抖，连绫人的吻都没法再回应，骚穴淅淅沥沥的流出透明的汁水，鸡巴大力抽出来再插回去的时候都能带出一点嫩肉，身后的满足感彻底勾引过他的注意，拽着绫人裤子的小手也停了下来，吞吐间尽是呜咽的呻吟声。 少年迷迷糊糊的，后穴里满是饱胀感，和肉棒无距离亲密接触的感觉是用喷头冲逼不可比拟的，此刻正舒服的哼哼唧唧，收缩着自己淫荡的骚穴，努力感受达达利亚大肉棒的触感。 被半道截胡的绫人抬眸扫向达达利亚，往日总含笑意的眸子如今却寒意直逼冬雪，却被对方挑衅般的亲上空的后颈，大手摸上美人的酥胸轻轻揉捏，逼得少年细腰直扭。 “哈啊啊啊！达达利亚……呃啊啊啊啊！！太、太凶了呜呜！！” 空捏紧绫人的衣服狂扭屁股，肠道里充斥了一根火热的肉棒，烫得他屁眼发颤，坚硬的棒身坚定的往肉洞深处前进，达达利亚发狠一捅，暴起的青筋顶着前列腺狂操不止，日得空胡乱挣扎。 只是听声音和被插穴便能敏锐的分辨出他是谁，本打算温柔以待的绫人酸意难以自控，眸子像是寒刀般一下下割在达达利亚身上，却被对方讽刺道：“稻妻的公子哥既然都选择了参与，就收起你那副纯情的嘴脸。至于旅行者的选择，我不会退出竞争的。” “拭目以待。” 绫人笑着挑挑眉，毫不掩饰内心的不悦。达达利亚并不在意，故意抬起空的一条腿来，露出空玩的糜烂的美人逼。快感仿佛在少年身体里留了烙印，现在肉洞里都是酥酥麻麻的一片，被操开的身体柔软至极，什么姿势都能做得毫不费力。空的大腿根完全敞着，大腿侧边几乎与小腹贴合，骚逼被开到最大，两瓣被喷头磨得嫩红的阴唇大开，被肏开的小洞收缩频率与急促的喘息声频率一致，一缩一缩得从里面漏出来花洒喷逼时射进去的水渍，绫人单手接过空的膝窝，翘弯的性器抵着那道小口，大力挤入。 捅进阴道里的屌头被嫩肉软壁箍住猛嘬，本就窄细的阴道被肠腔压榨的空间紧缩，就这么挤进性器紧得好似要夹断了般，退无可退的阴道被强硬撑开刺痛又麻爽，内壁挤压肠腔未遂便欺压上弱小的腹腔，随着绫人的进入勾勒出一道鸡巴的凸痕，隐隐约约能看出另一道胀痕。 “啊啊啊！！太、太挤了！！好胀呜呜呜呜！要、要坏了哈啊啊啊！！！！不、不可以再进去了……呃！！哈啊啊啊啊啊！！！” 少年失声哭喊，才喷头击打得子宫口闪出一道细缝，还没来得及合紧，便被大鸡巴操开，不容拒绝的插了进去，天生带着弧度的鸡巴挥舞着龟头狠狠碾过内壁插入子宫，和后穴里齐根没入的性器，一起把他腿间娇嫩的双穴撑得满满当当紧紧绷绷，没有一丝丝的缝隙。 少年踮起脚尖想把大鸡巴抽出来一些，达达利亚眼疾手快的一把将他的屁股按回去，骚穴猛地坐下整根，被两颗大睾丸死死堵住洞口。漂亮的小脸蛋红通通的，嘴唇被亲成水红色，嘴角还有水渍，沉浸在欲望中的迷蒙眼神看得绫人痴迷不已。 两根同等量级的硕物塞在前后两个柔韧的小穴里，仅隔着薄薄一层肉壁，穴内拥挤不堪，嫩肉挤挤挨挨堆堆叠叠，快没了容身之处。内壁被挤压的好似沾了水的海绵，疯狂地向外分泌滑腻的淫液，却都被牢牢堵在穴里，让饱胀的双穴更加不堪重负，几欲撑破。 空抱着自己被两根粗鸡巴撑大的肚子，哭得梨花带雨，令人心生怜惜，抽抽搭搭地哭吟声让两个各怀鬼胎的男人不约而同地缓了下来。 “呜……好胀……嗯唔~ 不、不要两根一起……啊…哼嗯……太粗了…嗯哈……要涨死了……呜……” 刚才被他哭的惨兮兮的样子吓得有些担忧受伤的二人，听见他发春似的小嫩嗓，感到穴内软肉轻微的蠕动，终于放下心，挺着性器一进一出地快速抽插起来。 腿心的双穴各戳进一柄铁杵一般的粗屌，柔软的身子夹在两副雄健的身躯间承受着激烈的操干，电流般的快感极速地蔓延全身，大脑里最后一丝理智也渐渐消失。 他的身子在经了几次性爱后，反倒是越来越敏感，可谓是媚骨初成，被两人胯下的巨屌如此大开大合地操进操出，很快便发了骚。被猛烈进入的大鸡巴刺激得生理眼泪控制不住的向外飙，贴在绫人身上的“小猫”被顶的一颤一颤。 很快，被绫人用腹肌夹蹭的小肉棒噗噗的猛射出小股浓精，达到高潮。泪眼朦胧的空感觉自己的小肉棒因为精液的滑动而痒痒的，便娇喘着伸出手去安抚它，白嫩的小手握住和主人一样精致小巧的小肉棒上下撸动，绫人看得快发疯，想狠狠地勒在怀里操烂了，让别人再也没法触碰到他的一分一毫，连他周围的空气都不准别人入侵，大肉棒噗呲噗呲的狂抽猛插着。 “唔……比我想的更淫荡呢……”温迪提着一瓶苹果酒，静静的看着眼前这一幕，一时不知道说些什么，手肘捣了捣面色阴沉的钟离，讪笑道，“咦，你怎么也来了？来参加这场荒诞派对嘛~ 我还以为你这个年纪已经没有性欲了呢~ ” “他这是怎么了？” 钟离蹙起眉来，一月前他还是个不经世事的纯情少年，现如今竟是这般娇生媚骨，他有些后悔把他放出去了，这样的咒术解除方式，对空而言还是有些过火。 “可能是这几天玩得太过了吧。不过精液收集的比我想象的要快，差不多到了收尾的时候了。” “既然你在，我就——” “咦~ 你该不会觉得我一个小小的吟游诗人可以压制住那种场面吧~ 身为启蒙者的某人，就这么离开的话，是不是太过分了~ ” 钟离蹙眉，淡淡盯着交合的三人，像是对温迪，又像是对别人：“现在不过分吗？” “这种事情，当然是人越多越有意思~ 你不去吗？来晚了可是要排队的~ ”","categories":[{"name":"all空向","slug":"all空向","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/"},{"name":"不涩涩会死","slug":"all空向/不涩涩会死","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB/"}],"tags":[{"name":"《不涩涩会死》","slug":"《不涩涩会死》","permalink":"http://example.com/tags/%E3%80%8A%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB%E3%80%8B/"},{"name":"达空","slug":"达空","permalink":"http://example.com/tags/%E8%BE%BE%E7%A9%BA/"},{"name":"3p","slug":"3p","permalink":"http://example.com/tags/3p/"},{"name":"绫空","slug":"绫空","permalink":"http://example.com/tags/%E7%BB%AB%E7%A9%BA/"}]},{"title":"【all空】7.3）达达利亚x空","slug":"完结03","date":"2022-09-18T07:43:23.000Z","updated":"2022-09-24T02:46:40.037Z","comments":true,"path":"2022/09/18/完结03/","link":"","permalink":"http://example.com/2022/09/18/%E5%AE%8C%E7%BB%9303/","excerpt":"","text":"空在七天神像那呆了好一会，直到七天神像彻底恢复了他身体的疲惫感及私密处肿胀的状态，他才继续前行。 虽然不理解七天神像的恢复机制，却也摸索出规律，哪怕是濒死状态，在这里休整一日都可以恢复如初，只是对提瓦特大陆的人们来说效果并不明显，大抵是因为他是外来者吧。 不借助外置器官使用元素的力量，只要是暴露在空气中的肌肤，甚至是性器都可以获得能量，食材是治愈疲乏的一种，精液也可以达到同样的效果。 不需要四处奔走无休止的处理委托，只要身体缠绵做爱就可以获得不可比拟的摩拉，仅仅在七天神像前休息一会又可以继续，他好似找到了发财致富的捷径，却又觉得羞愧。不免又想起派蒙先前劝他的话。 “哼哼——有钱就可以吃好吃的！还可以买家具！把自己的小家装扮的有家的味道，荧才会回到你身边啦~ 所以说！一定要有钱才行！在提瓦特摩拉是很重要的东西呢~ ” “旅行者答应他嘛~ 不赚钱的话就没有办法吃晚饭了~ ” “旅行者，我们帮帮他吧~ 广交朋友也是多条道嘛~ 说不定他们会知道你妹妹的消息~ ” “旅行者别灰心，说不定我们在须弥会得到她的消息呢~ ” “旅行者！快醒醒！有丘丘人过来了！” “果然在野外睡觉很危险，呜……要是能有一个壶就好啦~ 到时候就可以好好休息了！” “旅行者，我们好好买点家具嘛~ ” “什么！居然没有钱了嘛，呜呜……那就少吃一顿好了……要是有什么可以快速赚摩拉的办法就好了……” Section 03 是时候在壶里添置些家具了。 空传送去了璃月城，迎面被什么东西飞过来扑倒，对方亲昵的抱着他的脖子哀声痛哭：“呜呜——旅行者，我再也不要和你分开了——你怎么不来找我！坏家伙！我在这里等了你好久好久！” “派蒙？” 空有些意外，更多的是惊喜，掌心摸着派蒙的脑袋，把她从身上揪下来。见派蒙吃的更加圆润了些，忍不住笑出了声。 “旅行者，呜呜——咦，你怎么换衣服了？” “咳咳，出了点事情。你怎么胖了？” “呃、就是不小心…吃胖了……” 空笑了一声：“你一直在这里等我？” “呃……倒、倒也不是……唉——旅行者，你吃饭了嘛！香菱今天做了仙跳墙~ ” “算了算了，就不该对你有期望，我现在要去北——咳咳——有一件急事要处理。你先去吃吧，我处理完事情就去找你。” “嘿嘿，我会给你留一份的！” 悬浮小宠物在空中摆摆手，便飞回了香菱家，路上嘀嘀咕咕起来：“北？北国银行？那地方现在可不兴去……” 空一路溜到北国银行，倒是没见到什么人，正欲推门，便被一道黑影揽上他的腰，拖着他绕到角落，转了下有些落灰的花盆，打开了一扇暗窗，进来北国银行的秘密仓库。 空嗅出了对方身上的气味，乖顺的跟着达达利亚向下走，前面漆黑一片，唯有尽头才透过一丝光线，达达利亚抹黑转过屋内的花盆，关闭了通道，空却像是个委屈的受气包，就那么直直盯着他，没等他说话，达达利亚便强硬的把他推到一个小缝隙里，大腿根别开少年叠在一起的双腿，挤进中间膝盖不住的向上顶。 “你…这是做什么……松开我……” “啧。旅行者可真是薄情，还是已经寻好下家——” 空听到一阵隐秘而整齐的脚步声，下意识伸手捂住对方喋喋不休的嘴巴，扭头看向角落，声音从那盏透着光的窗口传来，听起来像是千岩军，顿时明白达达利亚为什么要把他带到这里，眉眼撇了撇窗口，确定对方理解了，空才松开手来。 却被达达利亚揽着腰往上一提，上半身紧紧贴在一起，达达利亚毫无保留的把他摁在怀里，捏着他的下巴，薄唇抵上白齿，粗暴地用唇舌侵略他的口腔，另一只手伸进外套内侧，贴在他的屁股上淫猥地大力揉捏。 “嗯……哼呜……嗯……” 大手隔着裤子摸上他的后穴，轻轻摁压着往上戳，少年呜咽着在男人怀里，两只试图抗拒的手被达达利亚用眼神扫向外围威胁，只得颤巍巍的任由达达利亚褪掉下身的裤子，往下拉的时候，小肉棒活泼的蹦出来，腿间的湿漉漉的布料还紧紧地卡在两瓣阴唇里，被达达利亚使劲拽下，卡在膝盖上。 空小声喘着气，鼻尖红扑扑的，试探性的抬头，发现达达利亚的视线就像在车上的那次一般，甚至比那时更为直白。 达达利亚大手搓着肥臀，伸出食指和中指，顺着囊袋往后摸去，却碰到了大开的两瓣粉嫩阴唇，里面湿湿滑滑的骚洞一收一缩，空气里飘出一股诱人的甜香，勾引着达达利亚的欲望。 “哈啊……别……” 空揽着达达利亚的肩头，轻轻摇着羞红的脑袋，表示拒绝，却被达达利亚垂下头来堵住嘴巴，大手滑到少年那对精致小巧的睾丸下面，手掌覆盖住柔嫩的花穴，少年挣扎着想逃开，达达利亚的手这时更为过分——用手掌两侧掀开阴唇，可怜兮兮的骚穴被达达利亚用带着茧子的手心重重揉搓，一下一下画着圈揉开，再把它们揉合上，本身就湿润不堪的骚穴被揉出“咕唧咕唧”的轻轻水声，少年扭动着线条优美的身体，眼睛随着不能出声的快感溢出泪花，秀气的肉棒早早的因为刺激而挺立，粉红的龟头淅沥沥的往下滴黏液，两颗饱满粉嫩的睾丸被种种淫靡的液体打湿，看起来鼓囊囊的，充满弹性又可口无比。 达达利亚看得血脉喷张，右手用食指和中指抵住两瓣阴唇，对准瑟瑟发抖的肉洞在里面疯狂搅动，疾速震颤，闲下来的大拇指来回抠弄着他敏感的阴蒂。灵巧的手指开始无所不用其极的玩弄少年大开的骚逼，抠、挖、搅、顶、磨一样不少，淫水搅动的声音越来越大，几乎到了不堪入耳的地步。 与此同时，左手掌心托着那沉甸甸的囊袋，拇指重重刮着滑腻的柱身向下摁在两个圆囊间，像是按压了积满水的海绵，瞬间凹陷而翘起布满青筋的柱身，龟头微微抖了抖流出一股精水，借着润滑高速撸动起柱身，龟头随着掌心的趋势被轻轻碾压扫过，像是坏了的水龙头，溅出烟花般四散的精液。白皙的腹肌连着胸口一道弯沟，像是水槽般承载着白灼液体，零散的断精有的落在胸口，有的落在腰腹。 “嗯哈……哈啊……” 身下传来的电流般的快感逼得他不断扭动腰肢，少年腿都站不住了，可那摇摇晃晃扭动着小屁股像极了欲迎还拒，腿间的骚穴像一张饥渴的小口那么的开开合合，他已经被坏心眼的达达利亚玩弄得欲火焚身，淅淅沥沥的淫水顺着大腿根向下滑去，打湿了卡在膝盖的裤子。 达达利亚时不时停下吻他，少年无助地埋在达达利亚怀里，浑身颤抖着呻吟。又是一次高潮后，泪眼朦胧的美人抬起头来，难以启齿的欲望催使着他勾上达达利亚的脖颈。 手指愈是激烈插弄，小穴里面愈是空虚，让他只想要被什么又粗又大的东西填满，再狠狠地捣弄深处。 “哼……达达利亚……哈啊……做、做吗？” 少年说不出自己此刻的心情，兴许是被大鸡巴养叼了吧，这样的小打小闹让他的私处痒的厉害，越发想要做爱，鼻息间的男性气息迷得他脑袋发晕，他的状态时好时差，不过只要吃掉足够多的精液，就可以恢复正常了。 达达利亚沉默了半秒，抱着他翻过身去，落下拉链，大鸡巴滑着臀沟轻轻蹭着，低头伏在少年耳边：“操你哪个穴呢？” “都、都要……但是呃——不、不要在这里……哼啊啊……！” 达达利亚用手指插进后穴搅弄，里面早就骚的只淌水，弄得股间湿黏一片，他把鸡巴插进股缝重重操了几下，撑得两瓣柔软肉臀紧紧贴在他的胯间又被顶到两侧，占满了淫水的大鸡巴算是有了润滑，扶着少年小腹的大手微微用力，顺着重心后移的少年弯起窄腰，肉臀贴着胯骨艰难的翘起来弧度，被达达利亚抱着吸了一口头发，在他脖颈留下一道斑驳的吻痕。 “嗯~ 等、等下……这里会被人哈啊……听到的……” “那不是正好，让大家看看旅行者的发情的模样。” “哼……不要……”少年听懂了对方的情趣，小屁股蹭着对方的性器轻轻摇着撒娇。 达达利亚当真是无法抗拒，却又不愿服软，大鸡巴猛地干进少年的后穴，空被顶的脚后跟离地，两条腿打着颤不敢往下坐，达达利亚见状胯部用力上挺，让巨根更为深入，双手牢牢扣住少年的细腰把他往下狠狠地摁，骚逼一口一口吞到大肉棒根部，仅有脚趾还支在地上，身体的大部分重量都压在两人交合处。 “呜……好硬……太、太顶了……” 少年长吟一声，整个人软在达达利亚的怀抱之中，大鸡巴瞬间开始砰砰挺动，每一次撞击都又深又重，两颗饱满鼓胀的大睾丸死死堵住穴口又撤开，粗长的棒身在骚穴中放肆捣弄，臀肉被顶撞的到处乱飞，又被迫束缚在皮内弹动，“啪啪”的肉体交合声响的厉害，少年被顶的连脚趾都有些抠不住地面。 达达利亚却毫无怜惜的用粗臂揽着他的腰，掌心抓着他的乳肉大力捏揉，肉棍疯狂地鞭策那个爽到不断痉挛抽搐的骚逼，榨出噗呲噗呲狂喷的透明汁液，无助的小肉棒颠来倒去的上下甩动，打在小腹一片红痕，马眼吐出细细的黏丝甩在小腹上一道一道的，达达利亚几乎用大肉棒将透明的淫水搅拌成粘稠湿滑的浓浆。 “嗯啊啊！太、太快了——会、会射的……哼啊啊啊！轻、轻一点……哈啊……不行……要、要到了……达达利亚……” 空射的墙上一道白浊，粉色的菊穴愣是被达达利亚日成浪逼，一拔出来就如同被咬了一口的爆浆麻薯，噗噗往在冒浓汁。 达达利亚趁少年失神，大肉棒迅速插回那肉嘟嘟的小洞褶皱处顶着，湿滑的肉棒让达达利亚感受不到任何阻力，唯一能感受到的就是那肉壁的紧致和高温，短暂停歇后的猛烈贯穿，让痉挛不止的肠腔又一次被送入情潮。 多日不见达达利亚的技术突飞猛进，后穴里的几处敏感点在每次抽插中都被刻意照顾到了，龟头顶到穴心时还会画着圈地搅一下那块敏感的嫩肉，捅得穴心颤抖不止，肠液越沁越多。 空早已全然失神沦为欲望的奴隶，后穴被操爽更感觉前穴的空虚，撩拨起来又肆意放养，小嫩手抓着男人的大掌覆在逼口张翕流水儿的女穴上，白嫩的长腿夹住男人的手细细搔磨。 “摸摸这里……哈啊……” 达达利亚却全然不管那口骚逼，砰砰开始狂插，空还没恢复神志就被新一轮的蹂躏给日出淫声，软嫩的后穴被猛男的大鸡巴狠狠翻搅狂插，每一下都重重捣上极度敏感的g点。 “舒不舒服？嗯？舒不舒服？”达达利亚舔着空的耳朵，下身和上身的温柔是完全相反的粗暴，“再叫大声一点，再浪一点。” “哼呜呜……不…会被发现的……嗯~ ” 达达利亚被他沉迷在快感里的样子迷得欲罢不能，肢体接触的部分像是滑豆腐一样松软，让他忍不住的用力青筋不住的暴起，真想干完就带回去当老婆。 达达利亚干红了眼，可怜的空像个被暴徒从后背强暴的人妻少妇，腰肢被男人的双手擒住，屁股向后翘起，腰臀弯处一条诱人的曲线，大屁股随着猛男的胯部拍打抖出声声带响的肉浪来。 空被操得没法配合着动腰，达达利亚的操弄太有攻击性，他的腰一点力量都使不出来，只能悬空在缝隙努力立住不被日得前后摇摆，肉棒拖拽着穴肉，狠狠摩擦他的内壁，动情的淫汁淋漓四溅。 淫荡的响声中参杂着些许脚步声，达达利亚听见后，在空的耳边轻声道：“来人了，我们去那边。” 空迷迷糊糊的点了点头，以为达达利亚会出来，没想到对方居然就这么顶着他一步一步往里走，空的脚尖勉强能碰到地面，却软的根本站不住，全靠胸前被狠狠抓住蹂躏的小奶子作支撑才能没倒下去。对方却越发往上顶，重心随之压在达达利亚的肉棒上，恐怖的粗细性器全部没入菊穴，空被彻底操开了，收缩着小穴狂喷淫水。 “呜……别、哼哈啊……走、走不动路……” “有我呢。” “哼……要忍不住了……呜……” “哦？那我停下来？” “别、别停……我要……”，空咬着下唇又娇又涩道，小手顺着摸上自己的小肉棒，模仿着达达利亚的手法轻轻撸动着，又想起温迪舔那个地方的奇妙触感，不免兴奋起来，加快撸动的速度。被达达利亚猛地拔出来，接着蓄力贯穿狠狠一颠，顿时射了出来，喷的一地都是。 “宝贝……谁让你自己玩的？你就这么饥渴吗？” 空被这一下颠得心砰砰乱跳，差点叫出声来，莫名的委屈袭上他的心窝，凭什么他们想做就做，还要折磨他。事后也没有特别照顾他，尤其是达达利亚这个坏家伙，连房费也不留，害得他被迪卢克和凯亚同时……虽然很爽，但是险些要了他半条命，居然说他饥渴！太混蛋了！明明是他先骚扰自己的！ 空越想越不爽，受气包一样鼓起脸来闷声道：“我想玩就玩，管你什么事……你要是不想做了，就放我下来。我不稀罕你！臭鸡巴！又小又细！哼！” 已经爽过了的空，说起话来又酸又昧良心，听的达达利亚怒火中烧，青筋都有些暴起，攥着他的乳头捏的扁扁的。空疼的两条腿不住的往下划拉，还是够不到地面。 “既然你这么想，那我们直接在他们面前做好了。我想你应该也不会介意吧，操的你失禁，整个人散发着骚味如何？” 达达利亚抱着他停在那扇没有关牢的窗口，细缝外隐隐传来微风，吹过他的头发。 空被达达利亚掐着腰死死别在跨上乱顶，两个卵蛋不住的往里探去，一下进的比一下深，宛如在日仇人一样爆操空的骚屁股，他日了几百下猛地抽出来，把空翻了个面，正面朝他，然后把他拉起来从前面狠狠插进花穴里，被大肉棒残忍地摩擦内壁，搅拌穴肉。 空的大腿根一片水光，柔软的纤腰向前弯曲成一个妖娆的弧度，小胸脯硬着两颗粉奶头，丝毫赘肉都没有的腹部被疯狂操穴的达达利亚用力攥着，不然他会被来自骚穴里的狂猛力度砸得东倒西歪，身上因为蓬勃的情欲而挂满汗珠，像是一个湿透了的可以被随意操弄的破布娃娃。 “呜……混、混蛋……呃……坏、坏家伙呜呜……”空被操着操着哭了起来，泪花吧嗒吧嗒的落下，肩头一耸一耸的，带着哭腔痛诉着达达利亚：“呜……你、你就知道……强、强暴我……呜呜……就知道自己爽……呃啊……呜呜……操、操完我就跑……一分钱也没有给我留……人渣……呜呜呜……太快了……呜呜……从来不听我说话……要、要被你操坏了……不要顶那里……呜……啊……” 达达利亚操的越发入神，丝毫不听取空的话语，反倒是扑哧扑哧的更加狂猛地在骚逼中搅拌着抽插。空只得咬紧下唇才能勉强忍住尖叫声，可受不住的呻吟却还是断断续续的冲破喉咙。 “哈啊啊啊！！！呜！哼啊啊啊啊啊！！！” 少年的两条腿上全是流出的淫水，连带着脚底都湿了一片，子宫求饶般被达达利亚从骚逼深处日出一波一波的淫汁，空哭得抽抽噎噎，小鸡巴又一次被操的喷出精液，大肉棍却丝毫不带停歇的操弄着那敏感至极的骚逼，仿佛要操烂那般在痉挛的骚逼里搅拌狂插，在空近乎崩溃的浪叫中狂日狂捅，在被强制达到高潮的那一刻抽出鸡巴。 空不可控的喷出大股透明的汁水，因为刺激太大，少年痉挛着连续喷射一分多钟淫汁，达达利亚的身上都被浇上他甜美的汁液，达达利亚觉得有趣，抽出鸡巴反抱着他对着脚边的花盆，发梢的那朵枯萎的塞西莉亚花不知何时掉在里面，被有力的汁水溅打得摇摇曳曳。 达达利亚看他喷得这么带劲，低吼着插进那个暂受冷落的菊穴，噗噗射出大股浓精。 与此同时，夹在在花盆附近的留影机被淫水浇的透亮。 达达利亚抱着失神的空下了楼梯，进了一间干净的房间。 回过神来的空抗拒的很，拽着达达利亚的领子摁在床上，翻身骑上达达利亚的身子，抬手就是一巴掌，狠狠打在达达利亚的脸上，达达利亚没躲，反而伸手摸上他的骚穴，勾出精液来摸在空的脸上，腿根黏黏糊糊的一片淫迹，渗透了达达利亚的衣服。 “宝贝，你该不会觉得自己做的事情没有人知道吧。我都知道哦，他们是怎么对你的？这里不是都被肏烂了吗，被轮了很多次吧？我还知道你不远千里跑去稻妻寻欢作乐，回来又去卖身。我还以为你特意拒绝我，享受被强暴的滋味？还是说你觉得我没能满足你？” 空微微有些发抖，“谁告诉你的。” “原来都是真的啊。”达达利亚眸子闪过一丝落寞，“没关系，这个病会治好的。我有为你准备惊喜哦。” 达达利亚把人摁进怀里揉了揉头发，从枕边拽过一个包装精美的礼物盒递给空，空犹豫着伸手扯下礼袋，居然是他的尘歌壶，达达利亚去把它拿回来了。 空沉默了半天不知道说什么，达达利亚却熟练的帮他扎好辫子，轻声道：“如果这一切都是真的，那么怎么治疗我也打听清楚了。” 空被达达利亚哄的心生愧疚，小手摸上达达利亚脸上的五指印：“对、对不起……很疼吗……” 达达利亚却拦着他的腰，把人搂在怀里：“你亲一亲就不疼了。” “啾～ ”","categories":[{"name":"all空向","slug":"all空向","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/"},{"name":"不涩涩会死","slug":"all空向/不涩涩会死","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB/"}],"tags":[{"name":"《不涩涩会死》","slug":"《不涩涩会死》","permalink":"http://example.com/tags/%E3%80%8A%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB%E3%80%8B/"},{"name":"达空","slug":"达空","permalink":"http://example.com/tags/%E8%BE%BE%E7%A9%BA/"}]},{"title":"【all空】7.2）凯亚x空","slug":"完结02","date":"2022-09-18T05:35:02.000Z","updated":"2022-10-24T10:52:30.685Z","comments":true,"path":"2022/09/18/完结02/","link":"","permalink":"http://example.com/2022/09/18/%E5%AE%8C%E7%BB%9302/","excerpt":"","text":"Section 02 空在迪卢克那呆了一天，前前后后被操了不知道多少次，肚子鼓得像是怀孕三月，轻轻一压就会挤出精液来。 迪卢克简直是个怪物。 两条软得厉害的腿松松垮垮得夹着迪卢克结实的胯部，迪卢克还在往他的骚逼里狂猛地送肉棒，他却只能哭唧唧的配合着迪卢克的动作，屁股往下猛扎，把那根大得不正常的大肉棒深深地吞进身体里。 两道骚穴被干得糜软，轻轻一顶便会主动把那东西含进去，更何况被这么狂顶，实在是太过疲倦，少年晕了过去。 等他再次醒来的时候，身边人居然换了一个。 “凯、凯亚——你——你在做什么！呜——” “嗯？终于醒了？空真是个坏家伙，亏得我在蒙德找你找的那般辛苦，你却偷偷跑回来给他开小灶，好不公平~ ” 空是被操醒的，两个小穴被磨的肿胀充血，却还在孜孜不倦的吮吸着肉棍，快感不要钱般冲洗着他的脑袋，再强的性欲也需要暂时的休歇，即便是空这么无休止的性爱让他也有些吃不消了。 终于起了抗拒之意的空试图起身，仅仅是用胳膊微微撑起一寸，那酸的厉害的腰便剧烈抽痛了一下，与此同时，凯亚握着他的脚踝的用力一扯，整个人软下身子被凯亚圈在身下，头发擦着被褥滑动过床尾。 空当真是浑身无力，委屈的不得了。 “我、我错了……你先放过我好不好……让我歇一歇嘛……大鸡巴磨得我好疼……里面一定是被你们操坏了……好哥哥……你让我休息一下好不好……我、我保证不跑……真的！我、我现在身无分文……连尘歌壶也被偷走了…呜呜……我跑不掉的……要、要是不放心……你可以插在里面……” 半夜换班的凯亚自然知道少年疲累，当真是插在里面不动了，温柔的给他揉着腰，酸胀感总算是得到缓解，空轻轻抱着凯亚，男人像是什么犬科动物一样，轻轻舔舐着他的脸，干涸的泪痕被对方吻去，眼周一片湿漉漉的，连睫毛都被对方舔湿，被捉弄的睁不开眼的空却逐渐放松下来，喘息声轻轻柔柔。 “呜……揉揉这里……你们这群坏家伙是不是又咬这里了……哼…每次都这样……都、都说了疼……”空伸手搭上自己的小奶子，小心翼翼的摸着被吸的红肿的乳头。 “没有，我只亲过它。” “我信你的鬼话。” “空，你和我做不舒服吗？” “舒服啊……可我现在好累……” “空当真是偏心，和他做一日一夜，却半刻也不愿分给我。既然空需要钱为什么不找我呢，空是瞧不起我咯？” “呃…哈啊……别、别骂了……你做、做便是了……” “空这里肿了，我先帮你冰敷一下吧。” 凯亚说的温柔，空便点了头。没成想凯亚居然用元素冻起几块冰块，迅速的塞进他高温的菊穴里，接着连喘息的机会都不给他，一手捂着他的穴口不让冰块吐出来，一手环着他的细腰，大鸡巴“噗嗤噗嗤”急促地拍打起骚逼。 “啊啊啊啊啊~ ！！哈啊……凯、凯亚你——呜呜……你…拿、拿出来——哼啊啊啊~ ” 被大鸡巴怼得上下颠，内壁也随着肉棒的顶操急促地收缩着，空仰着白颈浪叫，“哈嗯嗯嗯~ 好冰……呜呜呜~ 拿、拿出来啊啊~~ ” 凯亚感觉从指缝里流了一些温热的水液出来，那块冰块迅速就被高热的骚穴给捂化了大半，他插进两根手指轻轻搅拌着冰块。 “呼……” 空被快感和冷意逼得一身薄汗，凯亚挺动着胯，大鸡巴和手指欺负着怀中乖美人的两个肉洞，唇停在空耳边轻道：“里面凉不凉？要不要我换个地儿给你捂一捂？” 被插得爽得直发抖的小美人哭唧唧：“凉……呜……里面好凉……要、要大鸡巴进来取暖……但、但是你要把冰块拿出来——呜啊啊啊啊！哼嗯嗯嗯！！！” 凯亚低头用嘴封住满嘴骚话的空。大肉棒狂猛霸道的在少年的骚逼里狂日上千下，凿到花穴噗噗冒着水抽搐着高潮便拔出来，插进屁眼里，取代手指搅拌他又冷又湿的屁眼，几个指甲盖大小的小冰块在肠腔里到处乱飞，时不时砸上他的g点，冷热交替的快感在酸胀下脱颖而出，几乎要逼疯了他。 “哼呜……坏凯亚……插得好深呜呜……” 凯亚宠溺的亲吻他的小脸，喜爱之情难以掩饰：“你怎么这么可爱。” 凯亚这种看着面相凶狠却总爱开玩笑的猛男偏偏发起疯来杀伤力十足，空感觉自己快融化在凯亚的胸膛里，全身都被凯亚味道给笼罩得严严实实，好像彻底被他占有了，低沉的声音还在说情话，收缩着肉洞，滴滴答答的往外冒水，哼唧着吻住凯亚，两人在床上大干特干，所在之处一地水花。 “哈啊啊啊——轻、轻一点哈啊啊啊！” 空被凯亚摁着做了一次后，便被抱去浴室清洗。空两条腿软的站不住，只得躺在浴缸里，任凯亚摸遍自己的身子，手指在骚穴那不住的抠挖，折磨得他不住发抖才算罢休。 若不是实在是被操的厉害，凯亚应该不会放过他，阅本无数的空熬不住对方的套路，便主动提出用手帮他，最后射的时候，拥有节俭美德的空忍不下浪费精液的行为，主动扒开自己的臀肉，露出有些红肿却骚的扇阖流水的小穴，祈求他射进来，结果又被摁着做了一次。空哭的眼睛都红了，才学乖不再发骚。 “呜……我、我没发骚……呜……我只是需…要精液治病……你太坏了呜……就知道欺负我……” 空像个小孩一样抱着迪卢克的手臂，控诉凯亚做的坏事。 吃完饭，空便主动和这两个急色鬼告别，换回了温迪借他的衣服，外面套着一件厚重的大衣，衣摆时不时会打在小腿肚上，倒是把他遮得严严实实，口袋里是他沉甸甸的工资，整整五百万摩拉，其中有一半是被打赏的小费，空忽然就想起了自己见财眼开的应急食物。 要是知道他做一天能拿这么多钱，说不定会帮他接客不成。 空想着想着笑了一声，身上满是痕迹，却都是亲昵而斑驳的红痕，没什么疼意。他的精神头真的很好，他好像有些理解起来温迪所说的好转是什么意思，根据精液而吸取的元素力几乎要溢出。充溢在身体里暖洋洋的，大概在做上几次就能康复了，到时候只要去掉那个奇怪的器官，他就当真可以恢复如初了。 之前那种发情而无法抑制的状态对他还有一定的影响，好在他比之前耐操多了，一般而言都能保持清醒。总的来说事情在向好的方向发展，接下来只要找到钟离，兴许这些事情可以一并解决掉。","categories":[{"name":"all空向","slug":"all空向","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/"},{"name":"不涩涩会死","slug":"all空向/不涩涩会死","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB/"}],"tags":[{"name":"《不涩涩会死》","slug":"《不涩涩会死》","permalink":"http://example.com/tags/%E3%80%8A%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB%E3%80%8B/"},{"name":"凯空","slug":"凯空","permalink":"http://example.com/tags/%E5%87%AF%E7%A9%BA/"}]},{"title":"【all空】7.1）迪卢克x空","slug":"完结01","date":"2022-09-18T03:56:55.000Z","updated":"2022-10-24T10:52:54.084Z","comments":true,"path":"2022/09/18/完结01/","link":"","permalink":"http://example.com/2022/09/18/%E5%AE%8C%E7%BB%9301/","excerpt":"","text":"“旅行者，说真的我也第一次见这种东西。真神奇，你可以用这里排尿么？” 不愿回想的空沉默不语，漂亮的金色长发垂着背后，耳间夹着一朵枯萎的塞西莉亚花，耳垂上的金色饰品随之轻轻摇动，少年不情不愿地点了点头。 “那高潮呢？” “嗯。” “那子宫那，你有没有？” “有。” “真是罕见，你是我在提瓦特第一次遇见的双性人，还是双性异乡人。看来起来是你的身体和那种东西达成共识的结果，关于这方面还是去问问开刀的当事人比较好吧~ ” “所以你也不清楚？” “或许你可以去问问神奇的阿贝多——” 随便糊弄过温迪的空眼皮直跳，不管他们是不是被lost蛊惑，亦或是当作梦一般，对他而言都是真实存在过的事情，当作是梦对他而言心里还要好受些，若是他随随便便去问了，不就是承认了这些都发生过。 “不去，你就没有别的办法吗？” “如果只是幻象，我倒是可以帮你。可这是不是幻象。不过你可以去问问摩拉克斯，璃月的神明活得最久，掌控的领域是提瓦特最大的，兴许见过如你这般的人。” “……” 空顿时窘迫起来，拽着温迪道：“那……你有钱吗？” “……” “……” Section 01 身无分文的空被迫接受了温迪的馈赠。 风神大人的神装平替款。 虽然也不是第一次穿暴露的衣服，女装他也可以接受，可总是觉得温迪的衣服怪怪的，上衣侃侃遮住乳头，随着风上下起伏露出春色，下身更是短得很，像是只穿内裤行走在路上一般，他只好带着兜帽遮住自己的脸。 赎回尘歌壶的话需要摩拉，而他手里仅有温迪赠予的幸运苹果。 犹豫再三，空还是去了晨曦酒庄。 却在门口徘徊不知如何敲门，被摩可撞见后，好心的请他吃了顿午饭。却被告知自己帮助他端茶倒水的委托费用移交给了那个伙计。 摩可吃完饭便午休了一会，空偷偷从窗户溜进去，正巧被迪卢克抓住了，攥着他的手腕一拉，肩膀一扭，瞬间被束缚至后腰，以制服贼人的姿态把他压在桌上，前身被摁在干净的桌上，打翻了红酒洇到薄薄的布料上，紧紧贴着他的肌肤。高高翘起的屁股撑起布料勒进他的花穴，靠近腿根的臀肉也隐隐露出。 “迪、迪卢克……你松开我……” “空？” 迪卢克打量着对方的身材，心中冒出一位人选，又觉得不可能。听见声音后更是诧异，松开手来。 “是我……我、我想和你商量个事情……” “什么事情需要爬窗户商量？” 空撑着桌面站起来，湿漉漉的衣服被凸起的乳头顶起，紧紧包裹着胸脯，衣尾更是透着乳晕，酒液顺着高耸的衣角下垂，像是产出的奶水一般划过小腹。 “就是……我…我想找你借点钱……” “怎么借？” 迪卢克笑了一声，眼睛打量着少年的身子，弓起食指顺着肚脐向上，接着酒液抹蹭出一片晶莹透亮的水迹。 像是被打醒了一般的空看向桌子上的酒杯，居然是迪卢克放在橱子里的定制款，香醇的葡萄酒更是让他有些打颤。 “呃……我不是故意打翻这个的……等我有钱了一定赔你！” “上次欠的债，似乎还没有还上吧。”迪卢克向他靠近了一步，空下意识后退却碰到了桌子，柔软的臀肉被桌子边压得陷下一块。 “我会好好努力的！做很多委托！可、可能会慢一点，但我也想不到其他的赚钱的办法了……” “哦？我倒是有一个办法，肉偿怎么样？” 迪卢克压得更近了些，鼻息扑在空的眼周，语术惹得小脸歘的一下红了起来，好似认真听进去了，眉头微微蹙着然后小心翼翼的讨价还价：“那、那能给我多少钱……” “你觉得呢？” “五、五万摩拉一次……” “噗，成交。” 迪卢克笑了一声，顺着亲上少年的脖子，大手扶着他的腰向后倒去，空有些不知所措的迎合着对方，又觉得自己该主动些，便揽上对方的脖子，细腰和胸脯半贴在对方身上，两条被岔开的腿像是蛇一般，盘着对方的劲腰，胯间隔着薄薄的布料轻轻蹭碾着，花穴被对方的性器蹭得出水，洇湿了薄裤，湿答答的触感让迪卢克有些意外，单手抬着少年的后颈接吻，另一只手顺着腰窝挑上他的裤子，空配合着迪卢克扭腰抬胯，解下的裤子一路滑到膝盖。 细缝被迪卢克插进指尖轻轻刮蹭了一圈，嫩里的软肉贪婪得吮吸着手指，再此拔出来时，欲求不满的骚穴还发出一声轻轻的“啵”，像是挽留那被骚穴舔湿的指尖般，拉出一道黏黏的细丝。 “嗯哼……好痒……” 空被摸得忍不住轻吟了一声，见迪卢克有些停缓，视线聚集在他新长出来的骚穴上，烟花炸在脑子里，瞬间反应过来的空搭在迪卢克的肩上的手臂微微收紧。 “那、那个……我的身体……多了个奇怪的东西……你就不要看了好不好……很难为情……被盯着看的话……” “噗，空是第一次卖身吗？这些规矩都不懂，卖身者是不可以拒绝嫖客的请求的~ ” 空听得脸更红了，委屈巴巴的松开小手，裸背躺在桌面上，腰间微微拱起，两条腿大敞在两边，像是待接生的孕妇般，敞开自己干净无毛的女穴，又微微翘起屁股，露出淡粉色的菊穴，任由对方检查他的身子。 “这样可以了吧……” 迪卢克很意外对方的反应，却没有表现出来。手指轻轻揉着软缝，两个指尖撩开阴唇，露出嫩里的软肉，小小的阴蒂埋在更细的小缝里，微微露出一抹红尖，迪卢克趁机插进四根手指，在那处打着圈的捏揉，勾的淫穴冒出更多水来。 “哈啊……呜……” “这里，可以进去吗？” “呜……我、我又不能拒绝……” 空说起话来断断续续的，身子被迪卢克玩的一耸一耸的，想要抗拒又怕坏了规矩，只得乖乖被玩的到处扭腰。 “空打算从我这里拿走多少摩拉呢？” 空湿润着眼睛，不知死活道：“哼啊……越多越好……” “怎么操都是一个价吗？” “什么意思……” 迪卢克抬眸看着少年，低沉道：“我的意思是不扩张也可以吗？” 空犹豫了一瞬，敏锐的捕捉到关键信息，似乎是一个谋利的好机会，不懂行情的空磕磕巴巴道：“可以，但是要加钱——要、要一万摩拉！” “好。”迪卢克笑得宠溺，故意问他：“空这么值钱，应该什么姿势都可以做到吧？” “当、当然！而且我怎么做都可以！” 少年吹牛皮吹的脸红，心脏不受控制的狂跳，被一路抱到二楼的房间里，迪卢克就无法忍耐的把他摁倒在沙发上一通狂吻，只有两人的私密空间让空有些羞愤，迪卢克吻得更具有侵略性，舌头深入他的口腔，直把空吻得不停地发出奶猫般的哼唧，衣服早早的被扔到一边，一直紧绷的小骚穴一松，粉嫩肉洞里的淫水便小股小股的滑出来，淌到皮质沙发上，色情万分。 迪卢克嘴里吻着他，手不老实的撩开衣服乱摸乱揉，抓住空敏感的小奶头一通狂揉。少年被揉得腰眼发酸，软软的发出浪吟，迪卢克扯掉少年身上的衣服，猴急地舔吻少年的耳廓，喘息急促：“进去了。” 大手按住少年的大腿根，伸手掏弄花穴里的淫汁抹上自己的大肉棒充当润滑剂，抹得大鸡巴汁水淋漓，通红的大龟头抵住穴口，噗嗤一声重重捣进三分之二。 “呃啊啊啊——” 少年被刺激的屁股屁股向上挺，气息狂乱。迪卢克坚定地往里深入，大龟头捅开紧贴的内壁，重重撞在娇嫩的宫口，竟然直接撞开一道细缝，龟头卡着细缝像是电钻一般凿开那处，没能好好扩张的贯穿几乎要劈开身子一般，剧烈的疼痛夹杂着丝丝麻麻的爽意，被强制的快感逼得他几乎喘不过气来，失神得看着天花板，好似被大肉棒捅坏了的般，嘴里小声念道：“呜……好、好大……撑坏了……” 迪卢克重重一挺，二十厘米的粗大肉根全根没入，硕大的龟头死死碾在子宫壁上，两个大睾丸抵在流汁的屁眼两边厮磨，他两手抓住少年软软的胸肉，俯身狠狠问道：“怎么，他们没能让你满意？” “你、你怎么知道我——呃啊啊啊啊啊！！” 迪卢克突然不肯说话，用力在肉洞里重重一搅，粗壮的巨根再次连根没入。急色而暴躁的男人挥着大肉棒在无力的软洞里猛扎猛凿，没有任何花样，只有失控而激烈地狂猛抽插，震得整个沙发都在响，红红软软的屁眼不断从结合边缘溢出淫汁，肥厚挺翘的肉臀被猛烈撞击，发出响亮的拍穴声，撞出淫乱的浪波！ “呜啊啊啊啊啊啊啊！！太、太深了！呃——” 少年摇着头崩溃大哭，双腿被死死摁住根本无法挣扎，像个欲求不满的超级荡妇那样大开自己汁水狂喷的骚洞，大鸡巴噗呲入洞，像在一个斜面上做平板支撑那般的爆操身下的美人，穴内的敏感点每次都被肉棒狠狠地磨过去磨过来，布满神经的穴肉被粗硬的大肉棒狠狠拖拽，让迪卢克操得直发抖，无人承接的口水从嘴角边流出来。 迪卢克引以为傲的大鸡巴算是派上了用场，上来就把少年日得汁水翻飞，阴道内一片激爽，跟开了闸似的不断喷水，大肉棒就像个榨汁器，每深深插进去一次，穴内就溅出小股小股的水花，日得空哭得崩溃的直扭屁股，这画面在迪卢克眼里，宛若自己在强奸。 “不要哈啊~ 哼啊啊啊！呜呜……轻一点……轻一点……” 空只感觉自己快被干穿了，快感如浪潮般一波一波席卷他的大脑，他像被钉在一根火热的肉棍上，动弹不得，双脚离地，掌心贴在迪卢克的肩膀，细腰似弯弓悬在空气里，圆臀深深地含着他的肉根，薄唇吐着吟声，勾引得迪卢克欲罢不能，像是控制不了自己般越发用力，拍穴声越来越大，门口却意外响起脚步声，让空紧张的咬的更紧。 迪卢克再怎么欲火焚身，还是保留着一丝理智，这个时间佣人们都在休息，为了不让别人听见声音 ，他双手扶住少年的翘臀整个抬起来，减缓了抽插的声响，力道却丝毫不变。不管怎么抽插，两人的身体都只有阴茎和骚穴接触的姿势，大鸡巴在里面划着圈搅动他的敏感点。 “呜呜……呜呜呜……！！” 不要、不要搅了……要……要喷水了呜呜…… 空死死捂着自己的嘴，所有的浪叫声都被封在掌心，浑圆肥嫩的大屁股白晃晃的悬在迪卢克恐怖狰狞的阴茎之上，中间喷着水花的骚穴不断被大肉棒重重摩擦，狠狠撞上他敏感的宫口，柔软的大腿肉随着上下起伏翻出肉欲十足的浪花，腿根抽搐着肌肉，菊穴因为被迪卢克掰着屁股乱揉，开始流水发痒，被迪卢克发现后，用两根食指把紧缩的粉色小肉洞撑开，残忍地在他敏感的肠壁里用手指来回捣弄厮磨。 花穴大开着任由那根过分的大肉棒狂猛抽插，把他透明的淫液混上肉棒马眼里流出来的粘液，给捣成白色的浓浆，随着抽插从结合的缝隙里缓慢滑落，掉上地面。 迪卢克粗喘着加快了抽插力度，狰狞的鸡巴在多汁的肉洞里抽送到只能看见残影，少年的呻吟几乎忍不住，迪卢克猛地把他放下，抱着他一起倒向地面，拉开少年的手，用嘴代替掌心堵住他的浪叫，大肉棒连续数次抽出一半又重重扎入，两个大睾丸堵住屁眼，射进大股浓精。 “哼呜呜……呜嗯…迪卢克……太深了……” 迪卢克深入射出的高热精液给空刺激得高潮，痉挛着屁眼在男人的怀里扭动着白软的身躯，小肉棒也一抖一抖的射了大股精液，尽数洒在自己的身上。 两人都喘息着回味着高潮，两个脸蛋都是潮红一片，迪卢克盯着身下的空猛瞧，少年眼神迷离，红润的小嘴微张着喘气，嘴角都是刚才湿吻带出的唾液，上衣在刚才的一片混乱中被掀到脖子上，胸膛一片小小的汗珠和飞散的精液，粉嫩的两颗奶头随着白皙的胸膛一上一下的跟着起伏，宛如诱惑他一般，往下看，就是漂亮的肚脐和浅浅的腹肌，秀气的阴茎和大开着的多汁骚穴…… 少年被他看的害羞，用一只手臂挡住奶头，另一只去捂早就被看光的肉棒，羞涩道：“不要……不要这么看我……像是打量食物一样……” “难道不是吗？我可是嫖客啊。” 空睁大眼睛，又觉得有些道理。胳膊软软的环住迪卢克的肩膀，带着他贴近自己，迪卢克如虎扑食一般俯身猛地含住他的唇，舌头深入，如同在舔舐着什么世间美味一般吃着少年的嫩舌，互相交换口腔里的唾液，两人亲着亲着，又亲出火来。 “那、那你做爽了吗？” 迪卢克扯过被子铺在地上，抱着瘫软的少年转过身来，摁着脑袋狠狠的亲吻，抬起他的一条腿狂操骚逼，日的少年咬着被子梨花带雨的浪叫，汁水横飞，身子不自觉的痉挛抖动。 两个人大干特干了七八次，前后两个骚穴都被迪卢克肏了个遍，连带着阴蒂和阴茎都被玩出花来，最后迪卢克抱着虚脱的少年躺在床上回复体力，少年脸上尽是泪痕，头发都被细汗沁湿了，头埋在迪卢克的胸口，颤巍巍拒绝道：“够、够了…我、我退你钱……做不了了……要、要操坏了……肚子…都做大了……呜呜……” “再来一次。” “不、不要……你出去……都、都被你操松了……” “哪有，紧的我拔不出来。” “呜呜呜~ 你、你不要动——啊啊啊啊啊！怪、怪物！鸡巴怪物！”","categories":[{"name":"all空向","slug":"all空向","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/"},{"name":"不涩涩会死","slug":"all空向/不涩涩会死","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB/"}],"tags":[{"name":"《不涩涩会死》","slug":"《不涩涩会死》","permalink":"http://example.com/tags/%E3%80%8A%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB%E3%80%8B/"},{"name":"迪空","slug":"迪空","permalink":"http://example.com/tags/%E8%BF%AA%E7%A9%BA/"}]},{"title":"【all空】1）钟离x空","slug":"11钟离x空","date":"2022-09-08T10:59:20.000Z","updated":"2022-09-24T02:47:35.437Z","comments":true,"path":"2022/09/08/11钟离x空/","link":"","permalink":"http://example.com/2022/09/08/11%E9%92%9F%E7%A6%BBx%E7%A9%BA/","excerpt":"","text":"Section 01 在尘世的七执政镇压下，没有神明保佑的草系。草神的领域下，封印逐渐破碎，苏醒了一个名为淫魔的魔神。 - 眼狩猎结束后的某天，旅行者在稻妻知晓了下一个神明的领域后，就开始着手调查，只是连冒险家协会都没有声响，空连做了好几天的委托，在派蒙的劝说夏，准备小小休息一天。 空抽时间回了一趟蒙德，和老友们叙旧。在神像下遇到了扬声高歌的温迪，温迪向他展示自己卖唱换来的酒，没有寒暄就拉着他去酒馆。 空不抱希望的问温迪草神的下落。 “诶嘿，想知道我可以告诉你。”温迪向迪卢克要了十瓶蒲公英酒，摇摇摆在空面前，“陪我喝酒，喝醉了我就告诉你。” 要是以往，空肯定不会答应。但因为一直没有消息，空也疲乏了好久，姑且答应了下来。派蒙和他兵分两路，去找友人了解情况。准确的说，派蒙接到了香菱的邀约，去品尝新菜谱了。少年准备在蒙德逗留一晚再去璃月看看，自由比起契约更让人放松。 只是借酒消愁，愁更愁。 旅行者被温迪连着灌了一晚上的酒，喝的晕头转向，甚至于平坦的小腹都因为灌了太多酒鼓了起来，终于，空在对标的第十七瓶时，倒桌不起。 “……” 迪卢克第一次见空喝醉，毕竟旅行者很少会有余暇的时间，总是忙着帮助市民。即便他邀请旅行者去酒庄试酒，也总是草草敷衍了事，甚至委托某个吟游诗人来替代。 他倒是想过会不会是旅行者不胜酒力，如今一看，这酒量可谓是相当惊人了——不愧是蒙德的荣誉骑士，也就比那个喝疯了的吟游诗人稍逊色二十来瓶而已。 “所以，你们俩谁付钱。” “诶嘿，当然是喝酒输了的旅行者啦～” “这可是比不小的开支。” “嘿嘿，所以说我一个卖唱的怎么付得起呢！让我来找一找——咦，他怎么不带钱包，啊！话说那个会飞的小精灵居然也不在。” 温迪喝的脸上一阵阵红晕，晕晕乎乎的在空腰间摸来摸去，随后又从自己身上摸来摸去，连帽子也拿下来仔细瞅了瞅，疑惑道：“唔，我的钱包在哪里——咦，奇怪，这是什么？” 迪卢克挑了挑眉，这个吟游诗人已经不是第一次做这种事情了。迪卢克敲了敲桌子，在温迪从口袋里掏出东西前，严声制止：“概不赊账，也不收食物、卖唱抵账。” “阿嚏……为什么…这里会有猫……阿嚏……猫毛……啊讨厌……奇怪，我的钱包莫非是被猫偷走了？”温迪连打了几个喷嚏，和空拉开的距离越来越远，然后撂下一句话就溜走了，“没办法了，只能先把他压在这里……阿嚏……等我找到钱包就来找他。” “……”迪卢克看了眼趴在吧台昏睡不醒的荣誉骑士，沉默起来。 “旅行者，醒醒。” 迪卢克拍了拍他的脸，酒馆的营业已经接近尾声，能喝到第二天四点的属实不多。目前为止，酒馆里只有空一个人。老实讲，迪卢克有点嫌麻烦，他一向不乐意照顾酒鬼，尤其是生活不能自理的那种，温迪岂是逃单那么简单，简直是扔了一个麻烦下来。 恰在这时，他听见门外有动静。 “谁？” 这声音稍纵即逝，随之而来的是来自远处，蒙德城外的空地上。魔物奔涌而来的声音，他们的方向是——蒙德城。迪卢克蹙眉，扫了眼荣誉骑士，还是没有叫醒他。只来得及扣上门，便奔去城门外拦截魔物，这是他身为暗夜骑士的日常。只是没想到来的如此诡异，纵使这些丘丘人不堪一击，但未免有些过于多了。 迪卢克一直奋战到太阳升起，源源不断涌来的魔物骤然停住，接着四散而去，像极了听从某种召唤的模样。迪卢克心觉不妙，立即赶往酒馆。 门半掩着，推开却空空如也。 “…莫非是…逃单？” 另外一边，风起地的草越长越高，随风扭动着姿势，像是八爪鱼一样。围着手扶竖琴的少年，绿斗篷随风飞舞，少年不在是那副嬉笑的模样，肩头的两个麻花辫因风吹拂着，亮色忽明忽暗。 “哦？你突破封印了？” “当然，我的好朋友——风精灵，你不想念我吗？” “你来找我叙旧？” “当然。” “不知阁下可是顺走了我这个吟游诗人所剩无几的钱包？” “啧…巴巴托斯，真不知道你是爱财，还是爱酒。” “巴巴托斯是谁，我只是一个小有名气的吟游诗人。打劫我一个殷勤的劳动者，可太没有良心了。当然，如果你愿意把钱包交出来，我可以考虑为你谱写诗篇。如果你不愿意的话，唉嘿，我不打算给你这个选择哦。” “无趣的家伙～寒暄到此为止吧，最后的建议，你果然还是穿神装更好看。”在漫天飞舞的藤蔓下，凭空掉出两个钱包，骤然间风卷吹起，安然落到温迪手中。 “诶嘿，再怎么说我也算是帮旅行者把钱包找回来了，作为报酬，空应该会答应我把酒钱付了吧。” 在迪卢克走后，门被草卷推开。 无数细长的藤蔓缠绕在空的小腿上，接着慢慢卷上勒紧腿根，顺着往上抚慰着腰身，它们盘旋拴紧上空的手腕，渐渐把人整个包裹住，像是蚕蛹一样。 再然后，它们便凭空消失了。 藤蔓隔着衣服顺着腿根磨砂着少年的性器，腰腹往上，是紧身的衣服，藤蔓慢慢变得细长，顺着衣服探进去，肆意卷咬着少年的酥胸，更甚至后侧的臀，一道道藤蔓顺着细腰挤进下体的衣物间。 穿过股缝，蹭着针眼大小的小孔，似乎在犹豫是否冲破屏障。 “哦？居然是这么干净的小孩子。切——真不爽。” 一个拿着竖琴的少年空中幻化出来，模样和蒙德的吟游诗人很像，只可惜他的眼睛里，看不出纯真善意，只有勾人深渊般的蛊惑，他坐在藤蔓丛生的触手座间，穿着白丝的腿交叠在一起，手撑着脑袋，帽子歪歪的带着，看起来心情颇为不错。 “谁准你们碰他了？我要留着看他自己摇着腰肢求操的漂亮样子，一定很性感。希望你不要让我久等哦~”少年从藤蔓座跳下，脚趾轻轻点地。蹲下亲吻了空的腹部，一个藤蔓的种子自此散下。若隐若现的花纹淡去，沉入肌肤。 恍惚间，少年听见了什么声音。蹙眉扬长而去，随之消失的还有包裹在旅行者周围的藤蔓。 Section 02 旅行者醒过来的时候，扶着脑袋一阵阵晕眩，眼前的事物慢慢清晰，他看着周围空空的一大片草地，错以为是风起地，沙哑着喊了两声温迪的名字，才缓慢站起身来。 空看着陌生的环境，连带着气味都变得与众不同。令人感到很不舒服，他先是检查了一遍身上的物品，除了钱包消失了，倒是没有什么异常。 只是钱包消失就已经够坏的了，旅行者脸色一白。蹙眉沉默起来，少年认真的观察起周围，总觉得自己并没有来过这里，那种叫天天不应，叫地地不灵的感觉他总算是知道了。 他调出地图，发现自己身处派蒙不断提醒自己的危险区域。 “后面的区域，以后再探索吧。” 没有了派蒙，他居然见鬼到了这种地方。 是温迪带他来的？不对，这里不像是风神的领域。空感觉嗓子一阵阵发干，随着他打开地图，身体的不适感骤然袭来，他感觉自己开始发热，小腹一阵阵发烫，腿也有点软。 也许是新地图的影响，空觉得不妙，连忙开启术式，紧急传送到最近的城市——璃月。 只是越使用这个世界的力量，对他的影响便越发激烈。只是传送到璃月，他便隐隐有些看不清了，好在在最后关头，他成功传送到了这个地方，手在空中摇摆了两下，便直直坠下。整个人向前扑去，在模糊中，他好像看到了一抹熟悉的身影。 没等他看清，他便不受控制的彻底失去意识，那人倒是快，在少年倒地前稳稳接住——本是应派蒙之邀，才听完曲子。转身便遇上了本人，继上次一别，还没来得及叙叙旧。便遇到这般状况，着实令人不解。 凭空出现，昏迷不醒。 钟离抱着怀中又热又软浑身酒气的人犹豫了半秒，拦腰把人抱起，至于去哪他却不确定起来，转眼扫见旅行者背包中，露出的半截壶，心下了然。 也算是颇有缘份，钟离索性抱着旅行者进了壶，先前的确听闻萍姥姥赠予旅行者一尘歌壶，想必休息还是没有问题的。而且时间相隔之久，难免会好奇旅行者的品味。 与钟离所想相差甚远。 壶内只有一个壶灵和一栋空房子。周围连棵树都没有，光秃秃的一片。钟离沉默着看着壶灵的破烂样子，询问确认旅行者还有一张床后，便抱着怀中人进了屋。 只是没想到，旅行者偌大的房子，竟连一个板凳都不曾有，整栋毛坯楼空的离谱。上了二楼，钟离才找到一丝生活的气味，房间好歹有一张床。 Section 03 钟离把人放下后沉默起来，房间里居然连张桌子都没有。寂寥的让人心疼，一路上听着空逐渐急促的呼吸声，钟离不由担心起来，伸手撩开细汗浸湿的刘海，手背轻轻覆在额头上，烫的吓人。 没等他把手收回去，旅行者像是捕捉到了凉意，蹙眉握在钟离手上，没有用力，连半个掌心也没有握全，但钟离还是停下了。任由少年拖着他的手压在身侧，纵使隔着手套，钟离也感受到了少年胸前结实的肌肉。 钟离静待少年的下一步指示，坐在床沿上任他借自己降温。 安静的屋子里，钟离隐隐听到些许言语词汇，钟离扫了眼空，少年微张的唇吐着不清楚的词句，钟离只能离得近些，附身贴在少年唇边，暧昧的热气扫在耳边，钟离听清了那夹杂在喘息呻吟中的破碎言语：“…热…好热……” 也许是因为离得太近，唇耳相贴，少年敏锐地捕捉到那丝凉气，手臂顺着揽上钟离的脖颈，接着挺起身子，整个腰身贴紧对方，把自己送了出去。 钟离蹙眉，伸手去拽少年的手，一个翻身，反把少年整个带了过来，软软地贴在他的身上，少年意外的轻，压在钟离身上却并没有什么实感。钟离垂眸看去，少年却单纯把他当成一个降温的抱枕，像是猫一样挤进钟离的怀中，轻轻蹭着钟离的脸，在脖颈处落下细细密密的吻。 钟离叹口气，伸手捏住少年的脸，接着微微起身，便把少年整个人带了起来，见人好似没有骨头一样挂在自己身上，随着自己慢慢起身，少年的身体也逐渐折出弯度。 钟离伸手攥着少年的膝盖窝，折在自己身体两侧，一个乖顺的坐姿，看着少年慢慢往后倒去的趋向，钟离揽上少年的后腰，也就和他的手一般大小，未免太细了。视线在腰间停下来，小臂轻松环过一周。 钟离才注意到少年的腰竟比女人还要窄上一截，因为骨盆相对女性而言更窄，才会让向来反应迟钝的钟离现在才注意到，甚至于赞叹起来。美人与细腰都是不可多得的，意外戳到了钟离的审美。 贴在钟离耳侧的脸越发烫得厉害，本就漂亮秀气的五官皱在一起，显得楚楚可怜。钟离就这样揽着腰陪着他，用身体帮着少年降温，效果并不算好。 怀中的少年慢慢焦躁难耐，在他耳边大声喘息，揽上他脖颈的手臂缩紧，从上到下有意无意的蹭起他的身子。 坐在钟离身上的姿势逐渐变了味，松软臀肉蹭着钟离腿根那物什，纵使是隔着裤子，少年仍像得到了抚慰一般，发出了细细绵长的呻吟。 “呃……哈……嗯……” 钟离微感疑惑，这声音和旅行者平日里认真的样子相差甚远，尾音上扬之间都透着情欲诱惑，简直像是发情了一样——只是人也会这般发情吗？ 钟离继续观察着少年，思量着是不是哪里痒，他伸手摸上少年的股间，少年用舒服的呻吟回应着钟离，钟离便顺着整张手握住少年的半边臀肉，触感柔软舒适，少年也感受到了，撅起屁股任他搓揉，钟离便配合着蹂躏起那处。 “哈……喜欢……痒……用力……” 钟离便帮着少年大力搓揉起那处，只是隐隐感觉少年的裤子湿了，钟离顺着湿润处摸去，轻轻一摁，却像是捉到了狐狸尾巴，少年一激灵，往后推着钟离躺了下去。 兴许是觉得不礼貌，钟离并没有怪罪少年，而是乖乖收回了手。却见少年喘得更为激烈，自己撑起身子，稳稳的坐在胯间笨拙的摩擦，轻压着深润的地方，发出邀约的喘息。钟离蹙眉起来，那处可不是随便可以乱蹭的。 他忽然看透了少年想要什么，又担心起别的事来，他作为龙，是有发情期的。只是每每到了这个日子，他便会外出把自己藏起来，不允许别人找他。因为龙的交配，凶残程度是无法言语的，即使是神明也未必能承受的起。同时，为了避免不必要的事情发生，他没有告诉过任何人这件事，只称外出游历。仔细算算，距离上次发情期，才隔了半年，应该不会出现问题，他才稍安心起来。 少年却开始借着衣服的褶皱沟壑抚蹭自己的胸口，连带着身下的夹蹭，腰肢乱颤，看起来急不可耐。钟离也忍受不住这人的浪荡行为，正欲起身拉开距离。却被少年在耳边的骄纵请求缓住：“帮…帮我……” “帮你什么？” “脱…衣服…”少年一边说，一边扭腰晃胯蹭钟离的性器，钟离本有些厌烦，看少年委屈又狼狈无力的姿态，才勉强帮着少年脱下薄甲，事实上少年是真的没什么力气，而衣服又偏向是紧身，束缚着脱不下来也是正常的。 “别动。”钟离拽着少年的腰上的黑色紧身衣，带着警告意味，制止他的泛滥的情欲。少年像是被呵斥住了，嘴巴瘪起来，好似整个人都耷拉下来，看起来马上就要哭了一般。反让钟离产生了一丝愧疚的歉意。咳了两声，不知道怎么解释。 钟离本就是打算照顾空的，自当主动些，这种呵斥小孩子的行为他已经几百年没干过了。麻利地帮着空脱掉了紧身衣，掩盖在黑色下的两抹春色露了出来，似樱桃般挺翘的乳头被解封后打着颤上下摇摆，失去了紧身衣物的刺激，空只觉得那处瘙痒难耐，想要主动伸手摸上，又恐钟离生气，只拽了拽钟离的衣服，“先生不要生气……我……我不动了……可是好痒……先生可以帮我抓痒吗……” 钟离本就带着些歉意，更何况对方这般乖巧听话，柔声应道：“好，哪里？” 空像是得到了解封令，手指向胸口，难耐的伸手抓了两下，又害怕被骂，立刻把手放下，手法生疏青涩。 钟离反倒是蹙起眉来，他先前以为少年和他之前所遇之人类似，欲想勾引他位入仙列。只是这手法过于青涩稚嫩，让钟离产生了别的想法。 好歹是活了近千年的人，怎能不知道还有其他催情秘术。他缓缓伸手抚上空的小腹，隐藏着的淫纹随着钟离辫子亮起，闪光一瞬即灭，若不是他用了神力，便淡到连反应都没有。 这下钟离的眉头皱的更厉害了，这就说明旅行者未曾有过性事经历，仔细一想，处处症状都符合，是他带了偏见才未能一眼便能看穿。只是这解法属实有些难为情，但如此高烧下，倘若不立即着手开始，可会影响到日后余生。 钟离沉思之余，少年已经大着胆子伸手握住他的手，抚摸在胸前，只是贴上那抹冷意，便舒服的仰起头来。 难怪淡的一点痕迹也没有，确实是从未指染过这类。 钟离感叹完，两只手抚上少年的胸口，先是揉捏了两下软肉，才慢慢挑逗起胸前的敏感点，少年一摸便舒服的呻吟出声，虽处事未深，可这呻吟声倒是勾得人恰到好处。 钟离扫向少年，皮肤又白又嫩，身上瘦而劲，腰细的一只手就能握住，乳尖都是粉色的，只是逐渐被玩成了熟红。钟离第一次伺候别人，带着探讨的意味，观察着少年。 真的是懵懂稚嫩，只是那裤间湿意越发浓烈起来，少年也是忽然伸手搭在钟离手腕上，咬着下唇道：“想…尿尿……” 钟离迟疑着停下来，松开手，少年便软软的黏上他。钟离没办法，掐着腰把人抱起来抵在肩上，手顺着解开少年的腰带，褪下湿了一圈的外裤，露出白色衬裤，钟离一并脱了下来。 映入眼帘的是上下摇晃着的粉色性器，柱身小巧精致，属于漂亮的类型，不算狰狞粗野。干净的连细毛都没有，被宽松裤子遮住的白花花细腿，肌肤光滑细腻。钟离顺着腿弯，一手托着臀肉，把人抱进厕所，长辫子一下一下打着钟离的后背。 钟离把人放下，少年赤脚踩着地，晃晃悠悠的有些站不稳，钟离便从背后扶着少年的腰，长发隔在两人之间，钟离轻轻拍打着少年的脸，那双紧闭的眼睛皱起来慢慢睁开。 好奇地转头看向钟离，可惜因为身高只得仰起头来，钟离猝不及防被亲了一口，意外有被可爱到，他腾出一只手握住少年的手腕，摸上少年的漂亮阴茎，甚至握着手腕随意撸动了两下，并没有如他所想的尿出来。 钟离揽着腰的手转而摸向少年的小腹，那处微微胀着，按压时还能听见水声。他打着旋揉了揉肚脐附近，另一只手指挥者少年撸动了两下，却发现旅行者整张脸粉了起来。 钟离蹙眉看向少年，眼尾一阵阵红晕，眼睛也雾蒙蒙的要滴出水来，虽然没有什么意识，却知道害羞，撑着软泥般的身子转脸埋进钟离胸口，羞愤的声音小的听不清，钟离垂头欲听清少年的声音。 “…想尿尿……但是尿不出来……” 钟离沉默着看向少年的性器，伸手握了上去撸动起来。在少年越发涨红的脸前，那根半软半硬的柱身完全硬了起来。少年不由得挺起腰，抱着钟离一边喘着粗气一边问道：“我……是不是得病了……” “嗯。”钟离觉得这个答案差不多。他还在思索少年为什么会尿不出来的问题。关于硬了没法尿尿，钟离自己没有这方面的体会，所以并不清楚。 “……那……我会死掉吗？” “会。”神都会因为磨损而销陨，更何况人。 少年脸色顿时差了起来：“那……怎么办……先生可以救救我吗……” “你确定让我帮你？”钟离的视线方从下方转到少年脸前。 少年点点头。 “那么——你能给予我什么呢？”钟离其实并不需要什么承诺，他只希望此事过后，不被缠上而已。 “先生需要我，我便竭尽所能。” 少年说的认真，钟离颇为意外，算是应许了，棕发骤闪着光，钟离伸手触及少年的额头：“契约既成，食言者当受食岩之罚。” 钟离不算太了解这种术式，印象里还是巴巴托斯对它更为熟悉一些，他只知道这种术式不达目的不罢休。且解法唯一直白，只是不知道旅行者能不能接受，但无论能与不能，他都会遵守契约，强制执行。 少年见契约为实，打着胆子握住钟离的手放在胸前。慢慢蹭着钟离，赤裸着身子，把他压在墙上，勾上钟离的脖子，热的钟离都有些发烫。 “先生……帮帮我……我…我好难受……” 钟离伸手揽上空的细腰，一手托着少年的臀肉，把人摁在怀里，轻轻拍打着后背。像是安抚一样，效果却几乎为零。 “准备好了？” “…嗯……” 钟离把人抱到床上，迅速立了几个术式结界，确定无人干扰后。才垂下脸来看向旅行者，纵使之前就隐约感觉到对方很漂亮，但也确实没有非分之想。尤其是少年那副若隐若现的疏离感，以及和朋友之间真诚的少年感，都纯粹而真挚。 此时的空却像个小动物一样，在这期间一点也不老实。像是闻着味一般，小脸凑在裆前闻了又闻。钟离正在处理结界，完全没注意这个小家伙居然张嘴咬了过来，只是没用什么力气，只用牙齿慢慢厮磨着裆部，津液浸湿了衣服，味道透过传了过来。 钟离也意识到了，推开空的脸，只是效果甚微，草草脱了两件衣服的功夫，空又凑过脸来，这次倒是聪明了些。会扒他的衣服，看着那根东西暴露在空气中。 狰狞的尺寸啪的一声打在空脸上，空委屈地揉了揉脸，然后一脸好奇的凑上去闻了闻。接着张嘴咬了上去，毫无收敛的用牙磨他的柱身，深褐色的硬物比空张大嘴还要粗上一些。 钟离硬的跟石头一样，毫无痛意。嘴上说着自己对空不感兴趣，但是看着漂亮美人一直笨拙的在胯间蹭出喘息，身体还是起了生理反应。 他把人抱起来，放在身上，直截了当摸向少年的股间。臀缝那片黏黏的，一触即滑，钟离并不意外，毕竟裤子都湿透了。 到底是什么都不懂的小孩，看见对他身上的鳞片很是好奇，又张嘴去咬。钟离倒是可以任他玩，只是他虽然活了几千年，但性经验依然不是很足，为了避免不妙的事情发生，他把空摁在枕头上，让他乖乖的崛起屁股，心里一阵悸动。 后面的小穴粉粉的很漂亮，还在一阖一阖地吐出淫水，银丝顺着臀缝流到囊袋上，看起来淫乱又诱人。只是未曾开苞过的蜜穴实在太小了，看起来一根手指就能塞满。 钟离摘下手套，露出布满黑纹的人手，在股缝沾润了手指，准备好好做扩张，没成想仅仅是插了一节小指便让少年闷哼了一声，果然还是太勉强了。 “呃呜……” 钟离正欲收手，身下的空却粉着脑袋，白嫩的小手搭在他手腕上，对比之下格外醒目，青涩又稚嫩的言语表达：“我都听先生的……这样……空好难受……里面好痒…可先生的手指好粗……” 也许是空看起来不是很反感，钟离蹙眉慢慢往里探去。只是两个关节，便碰到了少年的凸起的敏感处。少年呻吟着酥软了身子，虽然在书上见过，但对于龙阳之好，钟离也是第一次实践。不由得在此处反复摁压。看着少年颤抖着身子，呻吟不绝，勾得钟离喉结上下滚动起来。 少年呜咽着趴在枕间：“先生……先生的手指好舒服……可是好胀……还请先生不要用力摁这里……空受不了……想尿尿……呜……” 钟离听的脸色阴沉起来，顺着整根填了进去。然后打着旋搅动起来，试图扩张开缝隙，却让少年止不住的连膝盖都开始发抖：“啊……先生……呜呜……不要转了……呜……控制不住自己了……要尿了……” 钟离停缓下来，伸手去摸少年的阴茎，硬挺得很。便以为小孩在骗人，带着惩罚意味，加快了进度。甚至不管少年的慢一点的哀求，又顺着塞进第二根手指，把这个发情的粉穴塞的满满当当，少年的呻吟变弱，逐渐变成了哭腔，下意识往前拱想要逃跑，“啊……好胀……哈……唔……” 钟离有些不耐烦，他好生伺候着，自己还胀着难受：“又怎么了？” “……都说了不要了……还要硬塞……好胀……胀得……尿尿了……现在是……脏小孩……会被讨厌的……” 钟离沉默着不太相信，一边伸手确认，粉色的小蘑菇湿漉漉的，这小孩居然被手指操射了，钟离有种犯罪的感觉。 居然这么敏感，也太离谱了。这样继续下去，不知道要射几次，钟离生平第一次在人身上施了一个情色术式。 良心隐隐作痛，一能降低小孩的敏感度，二能让肌肉松弛。幸好起效快，他的耐心早已消去了大半，唯独让他觉得不爽的，就是在情色术式的影响下，小孩彻底发情了，塞手指的时候叫喊着让他塞“香香的大棒棒”，可是真准备塞的时候，又哭唧唧的喊痛。 “啊哈…疼……不要了……不要了……呜呜……吃不下……” 钟离是真的烦了，确定不会受伤后，他想把小孩的嘴巴捂住，于是他真的这么做了。结果这小孩却张开嘴舔他的手，津液沾湿了手指，钟离索性像逗宠物一样，把手指塞进少年嘴巴里。瞬间吸引去他的注意，试探着嗦着他的手指，小舌头来回搅动着，看起来像是被调教的小狗。 钟离趁机强硬的把身下硬物塞了进去。肌肉松弛下倒是不容易受伤，嫩穴早被扩张的淫水肆流，润滑至极，内壁温热湿软，紧紧包裹住着钟离的阴茎，吸附的紧实感，即使钟离是一个不太敏感的人，都被深深吸引住。 嫩滑的触感像是果冻一样，紧紧咬着钟离的龟头和柱身，肠道的褶皱被撑开到前所未有的程度，少年顿时反应过来了，下意识咬上钟离的手指，紧张的身子忍不住不断痉挛，嫩穴夹的更紧，这种挤压感刺激着钟离的神经，使得他忍不住想挺进去。 “呜……哈……” 钟离的手被空咬住，却毫不在意，他强硬的撞了进去，触及到手指还未扩张过的深处，每一寸深入都挤压住了少年的敏感凸起，深处的肠腔好似没有底的敏感区，只要轻微的摩擦便会舒服的不得了。被钟离的阴茎一撞，痉挛着绞紧肠道，紧贴上攀附青筋的柱身，像是量身定制的套子。 殊不知这种尺寸在少年的身体里是多么大的刺激，即使是叠加了发情术式，高潮还是在无尽的挤压中到达了前所未有的高度，使得他瞬间射了出来。与此同时，少年身体的温度也开始缓慢回升 “疼吗？”钟离压在少年身上，在他耳后轻语。他意识到少年停滞下来，久久着没有回应。虽不知道是什么原因，但无论是出自契约还是钟离此刻的心情，他都不愿就此打住。 钟离一边轻轻搅动，一边伸手扶向空的小腹，先前的被酒灌得微胀的小腹，因为他的进入，明显凸起了一道痕迹，若是正面看，想必顶到了哪里清晰可见。 钟离本是无意，可是在这样的按压下，少年体内的触感更加清晰，被温凉包裹下舒服的整个人都在震颤。原先高耸的腰彻底塌陷下来，整个曲线更漂亮了。没有瑕疵的漂亮背肌，以及少年因为痉挛而紧绷，勾得他醉生梦死的甬道。 钟离不再理会少年，开始慢慢抽送起来，把人操的浑身发颤，肠腔也随着抽插分泌出更多淫液，润滑着甬道，提升了一个愉悦等级，肉棒搅动着淫液发出的水声，夹杂着低沉的喘息声，传到了少年的耳根。 空彻底回过神来，整张脸红的像个柿子一样。钟离却没有发现，嫩穴的舒服程度，对于禁欲多年的钟离，愉悦感无可比拟。他一下又一下的肆意顶弄起来，微微打着旋的品味享受起来，给空顶得说不出话，高潮一阵一阵的冲上他的脑袋，嘴巴里还塞着手指，少年攥紧了床单。 “是…是谁……” 空的声音听起来有些愤怒，可夹杂在呻吟中显得暧昧起来，他从未想到的地方现在被人插进了一个又硬又粗的东西，还在不断进进出出，是什么东西——为什么让他这么舒服，呻吟声从嗓子眼里冒出来。 不要……他在做什么，他怎么能发出这种声音。这简直让他害羞的想死掉。空呜咽着咬着还在轻薄侮辱他的手指上，可是浑身酥麻的他没有力气，用尽全力的撕咬变成了调情的厮磨。 他连回头看一眼都做不到，身体被情欲控制住，一道道情潮袭上他的脑子，激烈的撞击声回荡在房间里，少年的眼睛被泪水模糊，舒服的他想要大口喘气。 是谁呢…… 为什么……那里一碰就会酥麻的发颤，好喜欢…… 多碰碰那里……呜哈……喜欢…… 用力一点……啊…… 偏了……呜…… Section 04 少年微微翘起屁股，方便那根东西捅对位置而不是一下下撞在肚子上，蜜穴肆意吞吐着粗长的深褐色肉棒，凸起的软肉被龟头猛撞，酥酥麻麻的情潮波涛汹涌。内壁咬住男人的阴茎搅动，男人挺腰撞的又重又狠，性器一刻不停地抽插着喷汁的嫩穴，几下便把少年肏干得失了神，他舒服的叫出声：“哈……啊……” “嗯……醒了？” “唔……嗯……”少年努力发出声音，试图让身后人注意到，甚至使劲咬上男人的手指。 可惜钟离没有听少年叫弄的意思，并没有拿出手指的意思。以为是性事过于激烈，收了寸力道，他喜欢慢工出细活，虽然肆意发泄欲望的感觉同样令他着迷。 空也是如此，比起刚才那一阵阵情潮波涌，现在的每一下对空而言，都是一种折磨，那种在高潮喷射前的戛然而止，让他心里发毛，越是渴望下一次被重重的捣烂的欲望，他不是柔弱的女人，而是血气方刚的少年。 比起细水绵长，更渴望那种痛快尽性的性爱。 可是那根物什只会在勾起他敏感的肌肤后轻轻擦过，除去煎熬外，还让他清醒了些。男人的声音让他觉得熟悉和不安，他好像认识身后这个人。以及对方是从哪里进入他的身体，他都迫切的想要知道。少年用力抚上那只手，掰着手指才勉强把手指从喉咙深处扯出来。 空抑制住情欲，沙哑着声音问：“你是谁……” “……空？” 声音低沉中带着疑惑，少年瞪大双眼，微微错开脸，努力看清那人的长相，棕色的长发……眼眸……少年慌了神，先前的愉悦与撕裂让他感到羞耻，他半天说不出话来，视线顺着往下。扫见两人交合之处，雪白臀肉被撞击得通红，洞口黏滑的清液已经搅成白沫，被淫水浸泡的水光潋滟的狰狞男根在少年股间小幅度进出。 “……钟离……你…” 少年的世界观崩塌了，攥紧的床单被弄得褶皱不堪，少年全然忘记了不久前的欢愉，一窝蜂的把责任推给钟离，吸了吸鼻子道：“出去…你……你怎么能……” 钟离听到自己的名字有些意外，垂眸看向少年的脸，漂亮的小脸上布满了失望，眼尾一片殷红，楚楚动人。不知为何，钟离看到这张脸露出这种表情时，第一反应就是不爽。他伸手掐住少年的脸，强迫他看着自己，非但没有听他的，反而重重顶弄起那处突起，带着玩味和恶意笑道：“嗯，醒了？” “你……呃……你这是……哈……不要……你……呃……出去……啊……”少年的脸被掐住，看着自己被如何贯穿侵占，劲窄的腰身发力上顶，从下而上将少年彻底贯穿，重重搅动一番后，柱身盘亘的青筋抵着少年的敏感点不断碾磨，快感如急雨般密集，酥麻的触感通向少年的四肢百骸，刺激着他说不清楚，张口就是呻吟，少年只好紧咬着下唇，睫毛轻轻颤着，钟离像一个无情的打桩机，肏的他脸颊潮红。 钟离也有些顾不得他。亢奋地挺着下身，没有休止的猛插狂顶，少年的身体随着剧烈急速地上下颠动起来。肠腔在剧烈刺激下急紧猛缩，严丝合缝地咬在男人的雄根上蠕吸，刺激得马眼张开一条小缝，接着穴道深处喷出一大股淫水，尽数浇在男人的龟头上，少量淫水顺着马眼流进前端，烫得肉棒兴奋发抖。 少年被操开了，马眼处精关失守，精液随之喷射出来，因为震颤乱甩在空气里，竟然是连脸都甩上了。与此同时，快感席卷而来，弄的他失神不已。先前压抑的情绪迸发出来，小嘴不自觉地张着，露出嫩里透红的小舌头，头早已被钟离摁进枕间，抓皱的床单被扯出一个角。 “唔……好舒服……” 钟离闻声笑了起来，扭过他的脸，却有些失望。他本想抑制住是你的情欲，加以要挟。没想到少年这么不耐操，几下便射了。 “喜欢？” “……放开我……”少年的身子早已软了下来，一听到钟离的声音，才反应过来自己说了什么。委屈和欢愉的交织，让他有了生理性眼泪，只是泪光在眼眶里打转迟迟没有落下来，嘴巴紧紧抿着，顺着钟离的手抬眼看去。 “好。”钟离笑了一声，手掌顺着纤细的背肌上肆意抚摸游走，下滑掰开少年两瓣被撞红的松软臀肉，逼着小穴把肉根的每一寸都吃得更深，惹得嫩肉纠缠着吮吸，连带着肉根攀附的青筋也被伺候的无比舒爽。 钟离应得如此简单，反让少年愣了一下。可接下来的举动却让少年措不及防，少年被顶进最深处，龟头整个挤进那处敏感区，硬的像石头一样的柱身摩擦起来，一圈圈转着少年挺起腰来。钟离的手顺着挑逗起胸前的粉豆子，看着少年淫荡的模样，不由多看了会。 “钟钟离……你不守信用……亏你还是……契约之神……” 少年伸手护住自己的胸，已然放弃身下承欢之处。 “不守信用的人是你，我只是在帮你强制执行。需要我帮你回忆一下吗？” 钟离说完，连带着身上的鳞片都在闪着光，少年恍惚着好似回忆起什么，脑里闪过一些画面，在欢愉中逐渐模糊的那些记忆被再次翻出来。是他主动招惹，一而再再而三的缠着钟离。如今却这般翻脸不认人，让本就好脾气的空羞愧得垂下头来，他松下捂住胸口的手，小声绵绵道：“……对不起……” “璃月的历法可不是为了听一句道歉。”钟离本可以在第一次就告诉对方，偏偏想逗一逗这家伙。捉弄人的感觉还不错，他好像理解那个酒鬼平日是怎样一种生活方式了，或许，墨守成规才是他磨损的源头。 少年闻声更加羞愧，钟离和平日里相差有些大，不禁让他思量起自己是不是把钟离先生惹生气了，才会这般。 “钟离先生那方面的需要，我会满足的。” “光说不做？” 少年闻声一僵，如果立下这样的誓言，理应由他主动些。少年情事经验不足，但几番下来也大体知道了些，无非是服侍而已，他学东西很快的。 “哈……我来……” 少年伸手微微推开那人，肉棒脱离后穴发出水淋淋的“波”声，龟头亲昵的在股缝留下吻痕，甚至勾出的一道银丝拉出半米的距离，慢慢落在少年腿上。少年的脸还埋在枕头里，先前的抽插让身体不断痉挛，少年不得不停下休息，房间里游荡着雄性的气味，刺激着他的嗅觉。 “嗯？”钟离拽了拽少年的头发，静静等着少年接下来的举动，脸上的潮红还未褪去，少年慢慢转过身来。对上钟离打量的眼神，少年没有逃避，膝盖抵在床铺上，半跪在钟离面前，直起身子吻上钟离的唇，唇瓣贴在一起。 这样近距离的观察，连带着睫毛颤抖都能看清，真是漂亮极了，眼睛像是石珀一般耀眼，做爱时看不见的话，确实有些浪费。虽然青涩也很诱人，如果更色情一些或许会更性感。钟离见人迟迟没有下一步动作，笑道：“你就这样敷衍我？” 少年睁开雾蒙蒙的眼，睫毛一颤一颤的，微微保持着几厘米的距离，咬着下唇思量着应该怎么做，别扭地推向钟离，却没能把人推倒，但钟离还是如他所想的后倾了身子，手臂撑在身后，一副看戏的模样。 静待少年慢慢发情，少年撑起身子，手腕压在钟离身侧，像是猫一样慢慢靠近，跪于钟离腰侧，主动坐在钟离性器上反复摩擦，发出耐人寻味的娇喘声，一直把自己蹭得不那么紧张，才狼狈的扶起钟离的性器，对着自己的后穴，慢慢往下坐，不知是股间淫水太滑，还是钟离的故意为之，几次都没有成功。 钟离没有帮他的意思，看向他垂在身前松松散散的辫子，食指一挑扯开发带，发丝像是被风吹起的蒲公英，崩开那瞬卷长金发顺着胸前，垂到钟离身上，痒痒的。配上少年那副羞耻的别扭模样实在是讨人喜欢。 钟离伸手挑起少年的下巴，让专注身下的空错愕地看了钟离一眼，那副安如磐石的姿态，在看见他之后笑了一声，先前不听话的男根正乖乖得贴在少年穴口。如此大成功让空惊喜得垂下头去，接下来要做的事情，他已经找到方法了，就是握着柱身让龟头先进一寸，那种被挤开甬道被填满的滋味，让空的注意力更集中了些，两只手撑在钟离身上，抬臀坐到底。期间有意避开自己的敏感处，以免自己失神把钟离弄脏。只是效果并不明显，巨根扎在甬道里即使一动不动都会挤压到那处。 虽然欣赏美人这般确实诱人，但一直备受冷待的滋味并不好受，忍耐也是有限度的。尤其是少年那淫荡饥渴的骚穴，在他不在的时间里依旧在不断吞吐着清液，肉根一探进去便被滚热的淫水绞着吮吸，好似在倾诉没有爱抚的空虚，以及想被精液浇灌的欲望。 而少年那青涩的技术，要让他射出来，不知是猴年马月。 钟离长叹一声，翻身把人摁在身下，金色卷发散落在淫乱的床单上，一些被空压在身下，白皙透亮的肌肤，漂亮的像个女人。钟离捉起空的脚踝，把人拉过去，胯骨撞击臀肉“啪”的一声，空不由自主的挺起腰，眼睛扫向钟离。 男人抬起他的两条腿搭在自己肩上，悬空的腰背钟离托住，又顺着握上臀肉，大抵是好奇吧，钟离轻轻摇了摇手中的翘臀，少年的整个腰身就随着一颤一颤。 少年则是被折磨的急促喘息，钟离从未见过这般酥软的身体，像是拿到了什么有趣的玩具，深深挺了进去，掐着臀肉用力摇摆着，和钟离面对面的少年不由得紧张起来，强烈的冲击让他不自觉地夹紧嫩穴，骚水早已盛满，因破开甬道而流淌出来。 “呃…好深……受不了……哈啊……唔……” 因为是正面，能清晰地看清空的种种反应。几番玩弄，钟离也彻底摸清了少年的敏感点。除去某处凸起，深处的敏感区对少年而言更为强烈，只要打重重打响肠腔深处，便会勾起少年连绵不绝的情潮，两条腿不住得发颤，流出更多的水来，更神奇的是那敏感的深处也在渐渐散发出奇异的香味，伴随着少年高潮时，那忍不住低声呻吟。 “等一下…我…呃……慢……等……呃呜……不要动了……受不了……要尿尿……不要……”空的声音大起来，小手护着自己的阴茎，紧紧贴在小腹上，担心弄到钟离身上，钟离终日礼仪缠身，早已形成习惯。如今退位岩神，对于这些规矩反倒是带着些破戒的新奇感，他伸手握住少年的手，前倾着身子用发带束在手腕上，然后拴在床头的杆子上，操弄完这一切，他越发加快了速度，好似期待着什么。 “不要……很脏……哈……不……忍不住了……”空抑制住自己的欲望，在剧烈的运动中，身子细汗浸湿被褥，外加少年那极力忍耐的表情，钟离意外的满足，明明是很舒服的一件事，少年却让他感觉自己在强迫对方。里面因为忍耐而紧压而僵硬，撞击起来有着别样风味。不愿放松的少年被顶得又疼又麻，可是肠腔深处的敏感，又带着触电感传到身体各个角落。 一股暖流顺着小腹失控得流了出来，少年憋的粉色都深了些，柱身硬的像是木棍。精关松懈了一瞬，断续的喷出一小节精液，溅到钟离的胸肌上，顺着肌肉轮廓向下滑。接着到达了极限的马眼处冒出一泡浓精，断断续续的喷射在空中，却在少年的挺腰下，尽数射进了自己的肚脐中。 “这就是你的尿？”虽然这样的场景也让钟离觉得舒适，但莫名有种被骗了的感觉。钟离挑了挑眉，完全没想到这小子居然连射精都分不清。男人没有任何的停留，毫不怜惜的操弄着，享受着射精后骤然松弛的骚穴，抬起他的两条腿盘在腰间夹着操。 “我……不知道……呃……白色的……啊……叫什么……为什么突然加速……呃……哈……” 骚穴已经从嫩粉被操到熟红，被撑开的的程度，说是逼也不为过，更别提少年那无休止出水的体质，肠腔一片泥泞，水多的令人惊讶，搅动起来还会发出啧啧的水声，异常响亮。 空自己也听到了，可等不到他害羞就会被一次次被送上情潮，钟离太硬了，像是石头一样，刚射精后敏感的嫩穴那经得起这般折磨，每操一下就会逼得他交出最后的精液。两条腿几乎没停下，腰早已酸胀起来，可里面像是不会休止的机器，还在源源不断的喷涌着淫水，浇在龙根上滚烫火辣。股间水多的不只浸湿了身下的床单，还有些淫水跟着凶猛的抽送溅得到处都是。 空感觉自己被操坏了，变成了一个性爱机器，整个人酥酥麻麻的只想被大力操干。连羞耻心也忘却了，沉浸在这一场激烈的性事运动中，两条腿已经颤抖的合不上了，钟离却还是没有射精的欲望。 “喜欢吗？” “喜欢——”少年仰起头，痉挛着回应。 “喜欢做爱还是喜欢我？”钟离不知道为什么，就是想问这句，特意垂下头到少年唇边听答案。 空也不知道自己怎么想的，就是靠近的时候看见钟离的薄唇，觉得很好亲，不仅颜色很漂亮，看起来很柔软。看起来像是杏仁豆腐一样，不知道是什么味道，含在嘴里也会让人觉得舒服吗？ 所以他咬上去了，反让钟离愣了一瞬，反应过来便张口咬上空的下唇，少年被咬了一口，以为钟离生气了，乖乖的松开牙，男人顺着撬开他的牙关，舌头长驱直入卷上少年的迟疑退缩的软物，细细的喘息声戛然而止。 少年竟是连亲吻都没有做过，青涩懵懂的看向钟离。手腕被束缚在床头，温柔细腻的亲吻，让空欲罢不能，主动张开嘴让钟离进来。被吮吸着津液，只是舌头都累的只能任由钟离作弄，只是他并不讨厌罢了。 “等着我一起？” “好。” 钟离也在燥热中流出汗来，顺着脸颊掉在空的身上，钟离以最方便的姿势，握住空的臀肉上，与身体交替着撞击着穴心，猛烈得穿刺让空忍不住的震颤，腰来不及挺起便被钟离托着摇晃，手指抓着束缚住自己的发带，脚背崩直，随着律动在钟离肩上摆动，激烈到少年发出怯软的呻吟：“好深…要…要坏掉了……钟离……你太硬了……呃……我……放开我……要……尿尿了……” 钟离分辨不出少年的谎言，索性装聋作哑。按照自己的步骤来，看着空又一次进入高潮，怼在他小腹处的龟头已经湿润的开始冒淫水，也许是空的不听话，让钟离有些不爽，特意腾出手来堵住少年松动的马眼，几次顶弄都毫无顾虑，声音不容质疑：“一起。” “可是……呃……我错了……别……我…憋不住……不要在那里……” 以至于空开始逃跑，挣扎着竟然挣开了束缚，小手胡乱推着钟离，只是少年自然抵制不住成年神明的力量，被钟离攥住手腕重新压在床上，少年红着的眼尾袭上眸子，朦胧湿润的眼睛流下眼泪。看起来漂亮极了，只会让人更加欺负起来。手中的阴茎已经胀得发烫，随着每次剧烈抽送流出一小股清水，顺着钟离的水往下滴。 只是里面咬的太紧了，理智及注意力皆被吸引过去。细细密密的小嘴不断亲吻着他的阴茎，不断的痉挛绞着性器往更深处冲去，整个身子都随之一晃一晃，少年仰起的头，微微张起的唇，以及情动高耸的腰肢，小腹浮起波动的凸痕，都在彰显着少年的稚嫩，被一步步引导着把自己全部送了出去。 钟离如猛兽对自己的雌性发情一般，折磨了空很久。才彻底发泄出来，精液尽数射进了少年湿软的长腔，和淫水融为一体。滚烫的浓精在少年敏感的深处跳跃，整个肠腔紧缩猛吸，将钟离最后的余精都吸了出来，卵袋里存了几千年的子孙液尽数被少年吞吃个干净，小腹被灌了个彻底，原先凸起的部分是阴茎的形状，现在反倒看不太出什么。 少年却被这一射惊了心弦，整个人不断颤抖，睫毛上摇摇欲坠的泪珠吧嗒吧嗒落了下来，钟离射了方才松开堵住马眼的拇指，已经陆陆续续流出来些，没有了压制顿时喷出一大股清液。腰间高耸着，小腹也渐渐陷下去，只留出一道长长的凸起。 少年失禁，肠腔骤然挤压着吸力十足，半软的阴茎又一次被吸的硬了起来，顶着少年浑身颤抖。清水喷得老高溅在两人身上，兴许是因为喝的酒太多了，倒没有什么骚味，甚至连颜色也是淡到透明。大抵是在努力克制，但少年那硬到发痛的阴茎却依旧断断续续射了许多。 身下的床单湿了个彻底，正淅淅沥沥的顺着床柱往地板上滴水。 “唔……对…对不起……我…控制不住……”少年挣扎着想要逃开，身体被钟离锁住动不了。少年红透了脸，羞得他想挖个洞把自己埋起来，哪敢看以知礼数高雅为名的钟离，被泪水沁湿的睫毛上下打着颤，像是受惊的小兽，咬着下唇担忧会看到对方厌恶的神情，而紧闭着双眼。只当体内那裹着倒刺得磨人的阴茎是钟离对他淫乱的惩罚。 被亲咬得发红的唇，还在哭噎着道歉：“钟离……对不起……呜……不要生气……” Section 05 少年被作弄的发疼，眼泪止不住的往外流。让人格外想欺负，委屈得瘪着嘴，实在有些忍不住了，他才颤着睫毛，睁开迷离的双眼，小心翼翼的看向钟离。 钟离的眸子更加阴沉了些，人手已然幻化成龙爪，连攥着少年的手劲都大了些，在手腕上留下清晰可见的红痕。钟离似乎有些控制不住自己，身上的神纹都在渐渐显现出来，似乎是两股力量在彼此压制。神纹一道道亮起，连着辫子都在发光，少年觉察到不对劲，叫着钟离的名字，才把人唤回来。 钟离蹙眉，注意到少年打着颤的手腕，五道手指碾压的勒痕，连忙松开束缚。接着强行从少年身体拔了出来，丝毫不顾虑那一根根软刺在少年体内的扎进内壁的凹陷，剧烈的酸涩让少年大敞着腿，那处被灌满精液的蜜穴淫荡得张开小嘴，不断吐出浓稠的腥白浊液。 与此同时，一股奇异的香气也顺着浊液飘了出来，充斥在房间里。钟离被香味吸引，反倒是平静下来，短暂压抑住了身体的异变。少年伸手摸向钟离的脸，面带关心：“怎么了……唔……哈…” 钟离任由少年的手伸向自己，接着轻轻一颤，蹭在他的耳边。自己却专注于异香，手指顺着源头伸了进去，打着圈刮了刮肠壁，拖出一道长长的银丝。连带着手指都被气味熏染，弥漫在空气中，与此同时，钟离身上的神纹也渐渐淡去。 “没事，大抵是磨损更为严重了吧。”钟离把手指抵在鼻前，轻轻嗅了嗅，却不由蹙起眉来。钟离过去也只是听风神说过，具体术式却未曾接触过，没成想竟有这般作用，连带着神明都会受其影响，能做到这一步的，莫不是阿斯蒙蒂斯。 钟离和少年拉开了距离，垂眸不语，顺着摸上空微微隆起的小腹，淫纹淡淡浮现出来，却不再暗下。那种柔软的蛇形图案，让本就讨厌海洋生物的钟离更加有些不舒服。龙蛇本同根，蛇性本淫。龙只是会隐藏罢了，每到发情的日子便隐匿身形，硬熬罢了。 “可是因为我……”少年微微起身，小腹挤压着流出更多精液，钟离扫见有些不悦，少年注意到便伸手去遮，反被攥着手拿开，长辫子亮着，在碰到流水得粘稠蜜穴后，居然掉落出一个淡蓝色的结晶，形状似阴茎，钟离伸手捏着尾部，前端抵着穴口，轻轻推了进去，重新把精液推回深处，激得少年酥软着腰，抓紧了濡湿的床单，轻颤着呻吟了几声。 钟离却拉近了距离，咬着他的耳朵哄骗起来：“不全部吃掉的话，病不会好的。” 少年竟然听懂了，却被钟离亲昵的姿态羞得别开脸：“可是太多了……我…我吃不下……” “可以的……”钟离嗅着他身上的气味，莫名其妙的说一句，“好香啊……” 空微微推开钟离，把一直环绕着低音炮的耳朵解救出来，小脸委屈的很：“你……你在取笑我……我身上哪有香味……就算有……也是……” “好，不闹了。”钟离握着他的手，指腹轻轻磨砂着手腕的红痕，最后轻轻吻上手背，摸了摸空的脑袋，温柔之余带着亲昵，手臂却重新攀附上神纹，钟离不急不慢道，“时间来不及了，我长话短说。我有一件必须要现在完成的事情，需要你帮忙。” 空点点头：“是关于磨损吗？” “嗯，暂时封印尘歌壶，在此修养。期间要托你要好好保管，倘若有人问及我的下落……” “就……说你去游历璃月名胜？” 钟离沉默着看了少年一眼，忽然想起先前答应过少年要陪他游历璃月名胜这件事。只是空过于忙碌，便不了了之。 神纹似乎压抑不住异变，钟离的身体逐渐炽热，连带着房间的温度都升高了，淅淅沥沥的水流被蒸发在空气中，手也慢慢岩化僵硬，他松开了少年，脚下被岩元素结界覆盖，呈放射状向周围扩散，一个极其大的术式在凭空出来。 “嗯。”钟离他扫向少年的腰间，淫纹也随之浮现出淡淡的一层，蹙眉叮嘱：“你身上的术式还没有完全消失，去蒙德找巴巴托斯。他更清楚这类术式，或许能针对你的特殊性对症下药。此外，不要使用来自提瓦特的力量。”","categories":[{"name":"all空向","slug":"all空向","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/"},{"name":"不涩涩会死","slug":"all空向/不涩涩会死","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB/"}],"tags":[{"name":"《不涩涩会死》","slug":"《不涩涩会死》","permalink":"http://example.com/tags/%E3%80%8A%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB%E3%80%8B/"},{"name":"钟空","slug":"钟空","permalink":"http://example.com/tags/%E9%92%9F%E7%A9%BA/"}]}],"categories":[{"name":"all空向","slug":"all空向","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/"},{"name":"不涩涩会死","slug":"all空向/不涩涩会死","permalink":"http://example.com/categories/all%E7%A9%BA%E5%90%91/%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB/"}],"tags":[{"name":"《不涩涩会死》","slug":"《不涩涩会死》","permalink":"http://example.com/tags/%E3%80%8A%E4%B8%8D%E6%B6%A9%E6%B6%A9%E4%BC%9A%E6%AD%BB%E3%80%8B/"},{"name":"3p","slug":"3p","permalink":"http://example.com/tags/3p/"},{"name":"达空","slug":"达空","permalink":"http://example.com/tags/%E8%BE%BE%E7%A9%BA/"},{"name":"绫空","slug":"绫空","permalink":"http://example.com/tags/%E7%BB%AB%E7%A9%BA/"},{"name":"凯空","slug":"凯空","permalink":"http://example.com/tags/%E5%87%AF%E7%A9%BA/"},{"name":"迪空","slug":"迪空","permalink":"http://example.com/tags/%E8%BF%AA%E7%A9%BA/"},{"name":"钟空","slug":"钟空","permalink":"http://example.com/tags/%E9%92%9F%E7%A9%BA/"}]}